[
    [
    "2 Tesalonika 2:13",
    "Akan tetapi kami harus selalu mengucap syukur kepada Allah karena kamu, saudara-saudara, yang dikasihi Tuhan, sebab Allah dari mulanya telah memilih kamu untuk diselamatkan dalam Roh yang menguduskan kamu dan dalam kebenaran yang kamu percayai."
  ],
  [
    "Keluaran 23:25",
    "Tetapi kamu harus beribadah kepada TUHAN, Allahmu; maka Ia akan memberkati roti makananmu dan air minumanmu dan Aku akan menjauhkan penyakit dari tengah-tengahmu."
  ],
  [
    "Yesaya 57:15",
    "Sebab beginilah firman Yang Mahatinggi dan Yang Mahamulia, yang bersemayam untuk selamanya dan Yang Mahakudus nama-Nya: Aku bersemayam di tempat tinggi dan di tempat kudus tetapi juga bersama-sama orang yang remuk dan rendah hati, untuk menghidupkan semangat orang-orang yang rendah hati dan untuk menghidupkan hati orang-orang yang remuk."
  ],
  [
    "Mazmur 96:8-9",
    "Berilah kepada TUHAN kemuliaan nama-Nya, bawalah persembahan dan masuklah ke pelataran-Nya! Sujudlah menyembah kepada TUHAN dengan berhiaskan kekudusan, gemetarlah di hadapan-Nya, hai segenap bumi! "
  ],
  [
    "1 Timotius 4:12",
    "Jangan seorangpun menganggap engkau rendah karena engkau muda. Jadilah teladan bagi orang-orang percaya, dalam perkataanmu, dalam tingkah lakumu, dalam kasihmu, dalam kesetiaanmu dan dalam kesucianmu."
  ],
  [
    "Mazmur 37:3-4",
    "Percayalah kepada TUHAN dan lakukanlah yang baik, diamlah di negeri dan berlakulah setia, dan bergembiralah karena TUHAN; maka Ia akan memberikan kepadamu apa yang diinginkan hatimu. "
  ],
  [
    "Yesaya 58:13-14",
    "Apabila engkau tidak menginjak-injak hukum Sabat dan tidak melakukan urusanmu pada hari kudus-Ku; apabila engkau menyebutkan hari Sabat hari kenikmatan, dan hari kudus TUHAN hari yang mulia; apabila engkau menghormatinya dengan tidak menjalankan segala acaramu dan dengan tidak mengurus urusanmu atau berkata omong kosong, maka engkau akan bersenang-senang karena TUHAN, dan Aku akan membuat engkau melintasi puncak bukit-bukit di bumi dengan kendaraan kemenangan; Aku akan memberi makan engkau dari milik pusaka Yakub, bapa leluhurmu, sebab mulut Tuhanlah yang mengatakannya. "
  ],
  [
    "Matius 15:28",
    "Maka Yesus menjawab dan berkata kepadanya: Hai ibu, besar imanmu, maka jadilah kepadamu seperti yang kaukehendaki. Dan seketika itu juga anaknya sembuh."
  ],
  [
    "Ibrani 10:25",
    "Janganlah kita menjauhkan diri dari pertemuan-pertemuan ibadah kita, seperti dibiasakan oleh beberapa orang, tetapi marilah kita saling menasihati, dan semakin giat melakukannya menjelang hari Tuhan yang mendekat."
  ],
  [
    "Mazmur 37:5-6",
    "Serahkanlah hidupmu kepada TUHAN dan percayalah kepada-Nya, dan Ia akan bertindak; Ia akan memunculkan kebenaranmu seperti terang, dan hakmu seperti siang. "
  ],
  [
    "Yesaya 60:1-2",
    "Bangkitlah, menjadi teranglah, sebab terangmu datang, dan kemuliaan TUHAN terbit atasmu. Sebab sesungguhnya, kegelapan menutupi bumi, dan kekelaman menutupi bangsa-bangsa; tetapi terang TUHAN terbit atasmu, dan kemuliaan-Nya menjadi nyata atasmu. "
  ],
  [
    "Matius 14:27",
    "Tetapi segera Yesus berkata kepada mereka: Tenanglah! Aku ini, jangan takut!"
  ],
  [
    "Ibrani 13:5",
    "Janganlah kamu menjadi hamba uang dan cukupkanlah dirimu dengan apa yang ada padamu. Karena Allah telah berfirman: Aku sekali-kali tidak akan membiarkan engkau dan Aku sekali-kali tidak akan meninggalkan engkau."
  ],
  [
    "Mazmur 37:23-24",
    "TUHAN menetapkan langkah-langkah orang yang hidupnya berkenan kepada-Nya; apabila ia jatuh, tidaklah sampai tergeletak, sebab TUHAN menopang tangannya. "
  ],
  [
    "Yesaya 61:1-3",
    "Roh Tuhan ALLAH ada padaku, oleh karena TUHAN telah mengurapi aku; Ia telah mengutus aku untuk menyampaikan kabar baik kepada orang-orang sengsara, dan merawat orang-orang yang remuk hati, untuk memberitakan pembebasan kepada orang-orang tawanan, dan kepada orang-orang yang terkurung kelepasan dari penjara, untuk memberitakan tahun rahmat TUHAN dan hari pembalasan Allah kita, untuk menghibur semua orang berkabung, untuk mengaruniakan kepada mereka perhiasan kepala ganti abu, minyak untuk pesta ganti kain kabung, nyanyian puji-pujian ganti semangat yang pudar, supaya orang menyebutkan mereka pohon tarbantin kebenaran, tanaman TUHAN untuk memperlihatkan keagungan-Nya. "
  ],
  [
    "Matius 15:36-37",
    "Sesudah itu Ia mengambil ketujuh roti dan ikan-ikan itu, mengucap syukur, memecah-mecahkannya dan memberikannya kepada murid-murid-Nya, lalu murid-murid-Nya memberikannya pula kepada orang banyak. Dan mereka semuanya makan sampai kenyang. Kemudian orang mengumpulkan potongan-potongan roti yang sisa, tujuh bakul penuh. "
  ],
  [
    "Ibrani 13:16",
    "Dan janganlah kamu lupa berbuat baik dan memberi bantuan, sebab korban-korban yang demikianlah yang berkenan kepada Allah."
  ],
  [
    "Mazmur 37:25-26",
    "Dahulu aku muda, sekarang telah menjadi tua, tetapi tidak pernah kulihat orang benar ditinggalkan, atau anak cucunya meminta-minta roti; tiap hari ia menaruh belas kasihan dan memberi pinjaman, dan anak cucunya menjadi berkat. "
  ],
  [
    "Yesaya 61:6-8",
    "Tetapi kamu akan disebut imam TUHAN dan akan dinamai pelayan Allah kita. Kamu akan menikmati kekayaan bangsa-bangsa dan akan memegahkan diri dengan segala harta benda mereka. Sebagai ganti bahwa kamu mendapat malu dua kali lipat, dan sebagai ganti noda dan ludah yang menjadi bagianmu, kamu akan mendapat warisan dua kali lipat di negerimu dan sukacita abadi akan menjadi kepunyaanmu. Sebab Aku, TUHAN, mencintai hukum, dan membenci perampasan dan kecurangan; Aku akan memberi upahmu dengan tepat, dan akan mengikat perjanjian abadi dengan kamu. "
  ],
  [
    "Ibrani 12:14",
    "Berusahalah hidup damai dengan semua orang dan kejarlah kekudusan, sebab tanpa kekudusan tidak seorangpun akan melihat Tuhan."
  ],
  [
    "Ibrani 13:17",
    "Taatilah pemimpin-pemimpinmu dan tunduklah kepada mereka, sebab mereka berjaga-jaga atas jiwamu, sebagai orang-orang yang harus bertanggung jawab atasnya. Dengan jalan itu mereka akan melakukannya dengan gembira, bukan dengan keluh kesah, sebab hal itu tidak akan membawa keuntungan bagimu."
  ],
  [
    "2 Tawarikh 32:7-8",
    "Kuatkanlah dan teguhkanlah hatimu! Janganlah takut dan terkejut terhadap raja Asyur serta seluruh laskar yang menyertainya, karena yang menyertai kita lebih banyak dari pada yang menyertai dia. Yang menyertai dia adalah tangan manusia, tetapi yang menyertai kita adalah TUHAN, Allah kita, yang membantu kita dan melakukan peperangan kita. Oleh kata-kata Hizkia, raja Yehuda itu, rakyat mendapat kepercayaannya kembali. "
  ],
  [
    "Yeremia 29:11",
    "Sebab Aku ini mengetahui rancangan-rancangan apa yang ada pada-Ku mengenai kamu, demikianlah firman TUHAN, yaitu rancangan damai sejahtera dan bukan rancangan kecelakaan, untuk memberikan kepadamu hari depan yang penuh harapan."
  ],
  [
    "Ibrani 10:37-39",
    "Sebab sedikit, bahkan sangat sedikit waktu lagi, dan Ia yang akan datang, sudah akan ada, tanpa menangguhkan kedatangan-Nya. Tetapi orang-Ku yang benar akan hidup oleh iman, dan apabila ia mengundurkan diri, maka Aku tidak berkenan kepadanya. Tetapi kita bukanlah orang-orang yang mengundurkan diri dan binasa, tetapi orang-orang yang percaya dan yang beroleh hidup. "
  ],
  [
    "Yakobus 1:12",
    "Berbahagialah orang yang bertahan dalam pencobaan, sebab apabila ia sudah tahan uji, ia akan menerima mahkota kehidupan yang dijanjikan Allah kepada barangsiapa yang mengasihi Dia."
  ],
  [
    "Yeremia 17:7-8",
    "Diberkatilah orang yang mengandalkan TUHAN, yang menaruh harapannya pada TUHAN! Ia akan seperti pohon yang ditanam di tepi air, yang merambatkan akar-akarnya ke tepi batang air, dan yang tidak mengalami datangnya panas terik, yang daunnya tetap hijau, yang tidak kuatir dalam tahun kering, dan yang tidak berhenti menghasilkan buah. "
  ],
  [
    "Yeremia 29:12-14",
    "Dan apabila kamu berseru dan datang untuk berdoa kepada-Ku, maka Aku akan mendengarkan kamu; apabila kamu mencari Aku, kamu akan menemukan Aku; apabila kamu menanyakan Aku dengan segenap hati, Aku akan memberi kamu menemukan Aku, demikianlah firman TUHAN, dan Aku akan memulihkan keadaanmu dan akan mengumpulkan kamu dari antara segala bangsa dan dari segala tempat ke mana kamu telah Kuceraiberaikan, demikianlah firman TUHAN, dan Aku akan mengembalikan kamu ke tempat yang dari mana Aku telah membuang kamu. -- "
  ],
  [
    "Yakobus 1:19-21",
    "Hai saudara-saudara yang kukasihi, ingatlah hal ini: setiap orang hendaklah cepat untuk mendengar, tetapi lambat untuk berkata-kata, dan juga lambat untuk marah; sebab amarah manusia tidak mengerjakan kebenaran di hadapan Allah. Sebab itu buanglah segala sesuatu yang kotor dan kejahatan yang begitu banyak itu dan terimalah dengan lemah lembut firman yang tertanam di dalam hatimu, yang berkuasa menyelamatkan jiwamu. "
  ],
  [
    "Yakobus 1:22",
    "Tetapi hendaklah kamu menjadi pelaku firman dan bukan hanya pendengar saja; sebab jika tidak demikian kamu menipu diri sendiri."
  ],
  [
    "Yosua 1:5-6",
    "Seorangpun tidak akan dapat bertahan menghadapi engkau seumur hidupmu; seperti Aku menyertai Musa, demikianlah Aku akan menyertai engkau; Aku tidak akan membiarkan engkau dan tidak akan meninggalkan engkau. Kuatkan dan teguhkanlah hatimu, sebab engkaulah yang akan memimpin bangsa ini memiliki negeri yang Kujanjikan dengan bersumpah kepada nenek moyang mereka untuk diberikan kepada mereka. "
  ],
  [
    "Yeremia 31:23",
    "Beginilah firman TUHAN semesta alam, Allah orang Israel: Orang akan mengucapkan perkataan ini lagi di tanah Yehuda dan di kota-kotanya, apabila Aku telah memulihkan keadaan mereka: TUHAN kiranya memberkati engkau, hai tempat kediaman kebenaran, hai gunung yang kudus!"
  ],
  [
    "Ibrani 8:10",
    "Maka inilah perjanjian yang Kuadakan dengan kaum Israel sesudah waktu itu, demikianlah firman Tuhan. Aku akan menaruh hukum-Ku dalam akal budi mereka dan menuliskannya dalam hati mereka, maka Aku akan menjadi Allah mereka dan mereka akan menjadi umat-Ku."
  ],
  [
    "Yakobus 5:7-8",
    "Karena itu, saudara-saudara, bersabarlah sampai kepada kedatangan Tuhan! Sesungguhnya petani menantikan hasil yang berharga dari tanahnya dan ia sabar sampai telah turun hujan musim gugur dan hujan musim semi. Kamu juga harus bersabar dan harus meneguhkan hatimu, karena kedatangan Tuhan sudah dekat! "
  ],
  [
    "Yosua 1:7-8",
    "Hanya, kuatkan dan teguhkanlah hatimu dengan sungguh-sungguh, bertindaklah hati-hati sesuai dengan seluruh hukum yang telah diperintahkan kepadamu oleh hamba-Ku Musa; janganlah menyimpang ke kanan atau ke kiri, supaya engkau beruntung, ke manapun engkau pergi. Janganlah engkau lupa memperkatakan kitab Taurat ini, tetapi renungkanlah itu siang dan malam, supaya engkau bertindak hati-hati sesuai dengan segala yang tertulis di dalamnya, sebab dengan demikian perjalananmu akan berhasil dan engkau akan beruntung. "
  ],
  [
    "Yeremia 31:33-34",
    "Tetapi beginilah perjanjian yang Kuadakan dengan kaum Israel sesudah waktu itu, demikianlah firman TUHAN: Aku akan menaruh Taurat-Ku dalam batin mereka dan menuliskannya dalam hati mereka; maka Aku akan menjadi Allah mereka dan mereka akan menjadi umat-Ku. Dan tidak usah lagi orang mengajar sesamanya atau mengajar saudaranya dengan mengatakan: Kenallah TUHAN! Sebab mereka semua, besar kecil, akan mengenal Aku, demikianlah firman TUHAN, sebab Aku akan mengampuni kesalahan mereka dan tidak lagi mengingat dosa mereka. "
  ],
  [
    "1 Petrus 1:15-16",
    "tetapi hendaklah kamu menjadi kudus di dalam seluruh hidupmu sama seperti Dia yang kudus, yang telah memanggil kamu, sebab ada tertulis: Kuduslah kamu, sebab Aku kudus. "
  ],
  [
    "Yosua 1:9",
    "Bukankah telah Kuperintahkan kepadamu: kuatkan dan teguhkanlah hatimu? Janganlah kecut dan tawar hati, sebab TUHAN, Allahmu, menyertai engkau, ke manapun engkau pergi."
  ],
  [
    "Yeremia 32:39-41",
    "Aku akan memberi mereka satu hati dan satu tingkah langkah, sehingga mereka takut kepada-Ku sepanjang masa untuk kebaikan mereka dan anak-anak mereka yang datang kemudian. Aku akan mengikat perjanjian kekal dengan mereka, bahwa Aku tidak akan membelakangi mereka, melainkan akan berbuat baik kepada mereka; Aku akan menaruh takut kepada-Ku ke dalam hati mereka, supaya mereka jangan menjauh dari pada-Ku. Aku akan bergirang karena mereka untuk berbuat baik kepada mereka dan Aku akan membuat mereka tumbuh di negeri ini dengan kesetiaan, dengan segenap hati-Ku dan dengan segenap jiwa-Ku. "
  ],
  [
    "1 Timotius 4:8",
    "Latihan badani terbatas gunanya, tetapi ibadah itu berguna dalam segala hal, karena mengandung janji, baik untuk hidup ini maupun untuk hidup yang akan datang."
  ],
  [
    "1 Petrus 2:9",
    "Tetapi kamulah bangsa yang terpilih, imamat yang rajani, bangsa yang kudus, umat kepunyaan Allah sendiri, supaya kamu memberitakan perbuatan-perbuatan yang besar dari Dia, yang telah memanggil kamu keluar dari kegelapan kepada terang-Nya yang ajaib:"
  ],
  [
    "Yosua 24:15",
    "Tetapi jika kamu anggap tidak baik untuk beribadah kepada TUHAN, pilihlah pada hari ini kepada siapa kamu akan beribadah; allah yang kepadanya nenek moyangmu beribadah di seberang sungai Efrat, atau allah orang Amori yang negerinya kamu diami ini. Tetapi aku dan seisi rumahku, kami akan beribadah kepada TUHAN!"
  ],
  [
    "Yeremia 33:3",
    "Berserulah kepada-Ku, maka Aku akan menjawab engkau dan akan memberitahukan kepadamu hal-hal yang besar dan yang tidak terpahami, yakni hal-hal yang tidak kauketahui."
  ],
  [
    "1 Korintus 10:13",
    "Pencobaan-pencobaan yang kamu alami ialah pencobaan-pencobaan biasa, yang tidak melebihi kekuatan manusia. Sebab Allah setia dan karena itu Ia tidak akan membiarkan kamu dicobai melampaui kekuatanmu. Pada waktu kamu dicobai Ia akan memberikan kepadamu jalan ke luar, sehingga kamu dapat menanggungnya."
  ],
  [
    "1 Petrus 3:9",
    "dan janganlah membalas kejahatan dengan kejahatan, atau caci maki dengan caci maki, tetapi sebaliknya, hendaklah kamu memberkati, karena untuk itulah kamu dipanggil, yaitu untuk memperoleh berkat. Sebab:"
  ],
  [
    "Mazmur 1:1-3",
    "Berbahagialah orang yang tidak berjalan menurut nasihat orang fasik, yang tidak berdiri di jalan orang berdosa, dan yang tidak duduk dalam kumpulan pencemooh, tetapi yang kesukaannya ialah Taurat TUHAN, dan yang merenungkan Taurat itu siang dan malam. Ia seperti pohon, yang ditanam di tepi aliran air, yang menghasilkan buahnya pada musimnya, dan yang tidak layu daunnya; apa saja yang diperbuatnya berhasil. "
  ],
  [
    "Yeremia 33:10-11",
    "Beginilah firman TUHAN: Di tempat ini, yang kamu katakan telah menjadi reruntuhan tanpa manusia dan tanpa hewan, di kota-kota Yehuda dan di jalan-jalan Yerusalem yang sunyi sepi itu tanpa manusia, tanpa penduduk dan tanpa hewan, akan terdengar lagi suara kegirangan dan suara sukacita, suara pengantin laki-laki dan suara pengantin perempuan, suara orang-orang yang mengatakan: Bersyukurlah kepada TUHAN semesta alam, sebab TUHAN itu baik, bahwasanya untuk selama-lamanya kasih setia-Nya!, sambil mempersembahkan korban syukur di rumah TUHAN. Sebab Aku akan memulihkan keadaan negeri ini seperti dahulu, firman TUHAN. "
  ],
  [
    "1 Korintus 9:24-27",
    "Tidak tahukah kamu, bahwa dalam gelanggang pertandingan semua peserta turut berlari, tetapi bahwa hanya satu orang saja yang mendapat hadiah? Karena itu larilah begitu rupa, sehingga kamu memperolehnya! Tiap-tiap orang yang turut mengambil bagian dalam pertandingan, menguasai dirinya dalam segala hal. Mereka berbuat demikian untuk memperoleh suatu mahkota yang fana, tetapi kita untuk memperoleh suatu mahkota yang abadi. Sebab itu aku tidak berlari tanpa tujuan dan aku bukan petinju yang sembarangan saja memukul. Tetapi aku melatih tubuhku dan menguasainya seluruhnya, supaya sesudah memberitakan Injil kepada orang lain, jangan aku sendiri ditolak. "
  ],
  [
    "1 Petrus 3:10-12",
    "Siapa yang mau mencintai hidup dan mau melihat hari-hari baik, ia harus menjaga lidahnya terhadap yang jahat dan bibirnya terhadap ucapan-ucapan yang menipu. Ia harus menjauhi yang jahat dan melakukan yang baik, ia harus mencari perdamaian dan berusaha mendapatkannya. Sebab mata Tuhan tertuju kepada orang-orang benar, dan telinga-Nya kepada permohonan mereka yang minta tolong, tetapi wajah Tuhan menentang orang-orang yang berbuat jahat. "
  ],
  [
    "Mazmur 34:8",
    "(34-9) Kecaplah dan lihatlah, betapa baiknya TUHAN itu! Berbahagialah orang yang berlindung pada-Nya!"
  ],
  [
    "Ratapan 3:22-23",
    "Tak berkesudahan kasih setia TUHAN, tak habis-habisnya rahmat-Nya, selalu baru tiap pagi; besar kesetiaan-Mu! "
  ],
  [
    "1 Korintus 11:10",
    "Sebab itu, perempuan harus memakai tanda wibawa di kepalanya oleh karena para malaikat."
  ],
  [
    "Mazmur 34:9",
    "(34-10) Takutlah akan TUHAN, hai orang-orang-Nya yang kudus, sebab tidak berkekurangan orang yang takut akan Dia!"
  ],
  [
    "Ratapan 3:25",
    "TUHAN adalah baik bagi orang yang berharap kepada-Nya, bagi jiwa yang mencari Dia."
  ],
  [
    "1 Korintus 2:9",
    "Tetapi seperti ada tertulis: Apa yang tidak pernah dilihat oleh mata, dan tidak pernah didengar oleh telinga, dan yang tidak pernah timbul di dalam hati manusia: semua yang disediakan Allah untuk mereka yang mengasihi Dia."
  ],
  [
    "Roma 12:1",
    "Karena itu, saudara-saudara, demi kemurahan Allah aku menasihatkan kamu, supaya kamu mempersembahkan tubuhmu sebagai persembahan yang hidup, yang kudus dan yang berkenan kepada Allah: itu adalah ibadahmu yang sejati."
  ],
  [
    "Mazmur 34:10",
    "(34-11) Singa-singa muda merana kelaparan, tetapi orang-orang yang mencari TUHAN, tidak kekurangan sesuatupun yang baik."
  ],
  [
    "Ratapan 3:26",
    "Adalah baik menanti dengan diam pertolongan TUHAN."
  ],
  [
    "1 Korintus 3:16-17",
    "Tidak tahukah kamu, bahwa kamu adalah bait Allah dan bahwa Roh Allah diam di dalam kamu? Jika ada orang yang membinasakan bait Allah, maka Allah akan membinasakan dia. Sebab bait Allah adalah kudus dan bait Allah itu ialah kamu. "
  ],
  [
    "2 Korintus 9:8",
    "Dan Allah sanggup melimpahkan segala kasih karunia kepada kamu, supaya kamu senantiasa berkecukupan di dalam segala sesuatu dan malah berkelebihan di dalam pelbagai kebajikan."
  ],
  [
    "Mazmur 34:11",
    "(34-12) Marilah anak-anak, dengarkanlah aku, takut akan TUHAN akan kuajarkan kepadamu!"
  ],
  [
    "Ratapan 3:31-32",
    "Karena tidak untuk selama-lamanya Tuhan mengucilkan. Karena walau Ia mendatangkan susah, Ia juga menyayangi menurut kebesaran kasih setia-Nya. "
  ],
  [
    "1 Korintus 6:19-20",
    "Atau tidak tahukah kamu, bahwa tubuhmu adalah bait Roh Kudus yang diam di dalam kamu, Roh Kudus yang kamu peroleh dari Allah, --dan bahwa kamu bukan milik kamu sendiri? Sebab kamu telah dibeli dan harganya telah lunas dibayar: Karena itu muliakanlah Allah dengan tubuhmu! "
  ],
  [
    "2 Timotius 1:7",
    "Sebab Allah memberikan kepada kita bukan roh ketakutan, melainkan roh yang membangkitkan kekuatan, kasih dan ketertiban."
  ],
  [
    "Mazmur 34:16",
    "(34-17) wajah TUHAN menentang orang-orang yang berbuat jahat untuk melenyapkan ingatan kepada mereka dari muka bumi."
  ],
  [
    "Ratapan 3:55-57",
    "Ya TUHAN, aku memanggil nama-Mu dari dasar lobang yang dalam. Engkau mendengar suaraku! Janganlah Kaututupi telinga-Mu terhadap kesahku dan teriak tolongku! Engkau dekat tatkala aku memanggil-Mu, Engkau berfirman: Jangan takut! "
  ],
  [
    "1 Korintus 13:4-7",
    "Kasih itu sabar; kasih itu murah hati; ia tidak cemburu. Ia tidak memegahkan diri dan tidak sombong. Ia tidak melakukan yang tidak sopan dan tidak mencari keuntungan diri sendiri. Ia tidak pemarah dan tidak menyimpan kesalahan orang lain. Ia tidak bersukacita karena ketidakadilan, tetapi karena kebenaran. Ia menutupi segala sesuatu, percaya segala sesuatu, mengharapkan segala sesuatu, sabar menanggung segala sesuatu. "
  ],
  [
    "Ibrani 6:10-12",
    "Sebab Allah bukan tidak adil, sehingga Ia lupa akan pekerjaanmu dan kasihmu yang kamu tunjukkan terhadap nama-Nya oleh pelayanan kamu kepada orang-orang kudus, yang masih kamu lakukan sampai sekarang. Tetapi kami ingin, supaya kamu masing-masing menunjukkan kesungguhan yang sama untuk menjadikan pengharapanmu suatu milik yang pasti, sampai pada akhirnya, agar kamu jangan menjadi lamban, tetapi menjadi penurut-penurut mereka yang oleh iman dan kesabaran mendapat bagian dalam apa yang dijanjikan Allah. "
  ],
  [
    "Mazmur 34:18-20",
    "(34-19) TUHAN itu dekat kepada orang-orang yang patah hati, dan Ia menyelamatkan orang-orang yang remuk jiwanya. (34-20) Kemalangan orang benar banyak, tetapi TUHAN melepaskan dia dari semuanya itu; (34-21) Ia melindungi segala tulangnya, tidak satupun yang patah. "
  ],
  [
    "Yeremia 33:6-9",
    "Sesungguhnya, Aku akan mendatangkan kepada mereka kesehatan dan kesembuhan, dan Aku akan menyembuhkan mereka dan akan menyingkapkan kepada mereka kesejahteraan dan keamanan yang berlimpah-limpah. Aku akan memulihkan keadaan Yehuda dan Israel dan akan membangun mereka seperti dahulu: Aku akan mentahirkan mereka dari segala kesalahan yang mereka lakukan dengan berdosa terhadap Aku, dan Aku akan mengampuni segala kesalahan yang mereka lakukan dengan berdosa dan dengan memberontak terhadap Aku. Dan kota ini akan menjadi pokok kegirangan: ternama, terpuji dan terhormat bagi-Ku di depan segala bangsa di bumi yang telah mendengar tentang segala kebajikan yang Kulakukan kepadanya; mereka akan terkejut dan gemetar karena segala kebajikan dan segala kesejahteraan yang Kulakukan kepadanya. "
  ],
  [
    "1 Korintus 15:58",
    "Karena itu, saudara-saudaraku yang kekasih, berdirilah teguh, jangan goyah, dan giatlah selalu dalam pekerjaan Tuhan! Sebab kamu tahu, bahwa dalam persekutuan dengan Tuhan jerih payahmu tidak sia-sia."
  ],
  [
    "Ibrani 13:6",
    "Sebab itu dengan yakin kita dapat berkata: Tuhan adalah Penolongku. Aku tidak akan takut. Apakah yang dapat dilakukan manusia terhadap aku?"
  ],
  [
    "Mazmur 50:14-15",
    "Persembahkanlah syukur sebagai korban kepada Allah dan bayarlah nazarmu kepada Yang Mahatinggi! Berserulah kepada-Ku pada waktu kesesakan, Aku akan meluputkan engkau, dan engkau akan memuliakan Aku. Sela "
  ],
  [
    "Yesaya 54:2-3",
    "Lapangkanlah tempat kemahmu, dan bentangkanlah tenda tempat kediamanmu, janganlah menghematnya; panjangkanlah tali-tali kemahmu dan pancangkanlah kokoh-kokoh patok-patokmu! Sebab engkau akan mengembang ke kanan dan ke kiri, keturunanmu akan memperoleh tempat bangsa-bangsa, dan akan mendiami kota-kota yang sunyi. "
  ],
  [
    "Kisah Rasul 1:8",
    "Asa memperanakkan Yosafat, Yosafat memperanakkan Yoram, Yoram memperanakkan Uzia,"
  ],
  [
    "Filipi 4:12-13",
    "Aku tahu apa itu kekurangan dan aku tahu apa itu kelimpahan. Dalam segala hal dan dalam segala perkara tidak ada sesuatu yang merupakan rahasia bagiku; baik dalam hal kenyang, maupun dalam hal kelaparan, baik dalam hal kelimpahan maupun dalam hal kekurangan. Segala perkara dapat kutanggung di dalam Dia yang memberi kekuatan kepadaku. "
  ],
  [
    "Mazmur 125:5-6",
    "tetapi orang-orang yang menyimpang ke jalan yang berbelit-belit, kiranya TUHAN mengenyahkan mereka bersama-sama orang-orang yang melakukan kejahatan. Damai sejahtera atas Israel! "
  ],
  [
    "Yeremia 32:27-28",
    "Sesungguhnya, Akulah TUHAN, Allah segala makhluk; adakah sesuatu apapun yang mustahil untuk-Ku? Sebab itu beginilah firman TUHAN: Sesungguhnya, Aku berikan kota ini ke dalam tangan orang-orang Kasdim dan ke dalam tangan Nebukadnezar, raja Babel, dan ia akan merebutnya. "
  ],
  [
    "Yohanes 14:15-16",
    "Jikalau kamu mengasihi Aku, kamu akan menuruti segala perintah-Ku. Aku akan minta kepada Bapa, dan Ia akan memberikan kepadamu seorang Penolong yang lain, supaya Ia menyertai kamu selama-lamanya, "
  ],
  [
    "Roma 12:12",
    "Bersukacitalah dalam pengharapan, sabarlah dalam kesesakan, dan bertekunlah dalam doa!"
  ],
  [
    "Mazmur 127:1-2",
    "Nyanyian ziarah Salomo. Jikalau bukan TUHAN yang membangun rumah, sia-sialah usaha orang yang membangunnya; jikalau bukan TUHAN yang mengawal kota, sia-sialah pengawal berjaga-jaga. Sia-sialah kamu bangun pagi-pagi dan duduk-duduk sampai jauh malam, dan makan roti yang diperoleh dengan susah payah--sebab Ia memberikannya kepada yang dicintai-Nya pada waktu tidur. "
  ],
  [
    "Yeremia 33:6-9",
    "Sesungguhnya, Aku akan mendatangkan kepada mereka kesehatan dan kesembuhan, dan Aku akan menyembuhkan mereka dan akan menyingkapkan kepada mereka kesejahteraan dan keamanan yang berlimpah-limpah. Aku akan memulihkan keadaan Yehuda dan Israel dan akan membangun mereka seperti dahulu: Aku akan mentahirkan mereka dari segala kesalahan yang mereka lakukan dengan berdosa terhadap Aku, dan Aku akan mengampuni segala kesalahan yang mereka lakukan dengan berdosa dan dengan memberontak terhadap Aku. Dan kota ini akan menjadi pokok kegirangan: ternama, terpuji dan terhormat bagi-Ku di depan segala bangsa di bumi yang telah mendengar tentang segala kebajikan yang Kulakukan kepadanya; mereka akan terkejut dan gemetar karena segala kebajikan dan segala kesejahteraan yang Kulakukan kepadanya. "
  ],
  [
    "Yohanes 15:16",
    "Bukan kamu yang memilih Aku, tetapi Akulah yang memilih kamu. Dan Aku telah menetapkan kamu, supaya kamu pergi dan menghasilkan buah dan buahmu itu tetap, supaya apa yang kamu minta kepada Bapa dalam nama-Ku, diberikan-Nya kepadamu."
  ],
  [
    "Yesaya 41:10",
    "janganlah takut, sebab Aku menyertai engkau, janganlah bimbang, sebab Aku ini Allahmu; Aku akan meneguhkan, bahkan akan menolong engkau; Aku akan memegang engkau dengan tangan kanan-Ku yang membawa kemenangan."
  ],
  [
    "Matius 2:21-22",
    "Lalu Yusufpun bangunlah, diambilnya Anak itu serta ibu-Nya dan pergi ke tanah Israel. Tetapi setelah didengarnya, bahwa Arkhelaus menjadi raja di Yudea menggantikan Herodes, ayahnya, ia takut ke sana. Karena dinasihati dalam mimpi, pergilah Yusuf ke daerah Galilea. "
  ],
  [
    "Markus 11:23-24",
    "Aku berkata kepadamu: Sesungguhnya barangsiapa berkata kepada gunung ini: Beranjaklah dan tercampaklah ke dalam laut! asal tidak bimbang hatinya, tetapi percaya, bahwa apa yang dikatakannya itu akan terjadi, maka hal itu akan terjadi baginya. Karena itu Aku berkata kepadamu: apa saja yang kamu minta dan doakan, percayalah bahwa kamu telah menerimanya, maka hal itu akan diberikan kepadamu. "
  ],
  [
    "Roma 4:20-22",
    "Tetapi terhadap janji Allah ia tidak bimbang karena ketidakpercayaan, malah ia diperkuat dalam imannya dan ia memuliakan Allah, dengan penuh keyakinan, bahwa Allah berkuasa untuk melaksanakan apa yang telah Ia janjikan. Karena itu hal ini diperhitungkan kepadanya sebagai kebenaran. "
  ],
  [
    "Keluaran 33:14",
    "Lalu Ia berfirman: Aku sendiri hendak membimbing engkau dan memberikan ketenteraman kepadamu."
  ],
  [
    "Yesaya 40:29-31",
    "Dia memberi kekuatan kepada yang lelah dan menambah semangat kepada yang tiada berdaya. Orang-orang muda menjadi lelah dan lesu dan teruna-teruna jatuh tersandung, tetapi orang-orang yang menanti-nantikan TUHAN mendapat kekuatan baru: mereka seumpama rajawali yang naik terbang dengan kekuatan sayapnya; mereka berlari dan tidak menjadi lesu, mereka berjalan dan tidak menjadi lelah. "
  ],
  [
    "Mazmur 23:1-5",
    "Mazmur Daud. TUHAN adalah gembalaku, takkan kekurangan aku. Ia membaringkan aku di padang yang berumput hijau, Ia membimbing aku ke air yang tenang; Ia menyegarkan jiwaku. Ia menuntun aku di jalan yang benar oleh karena nama-Nya. Sekalipun aku berjalan dalam lembah kekelaman, aku tidak takut bahaya, sebab Engkau besertaku; gada-Mu dan tongkat-Mu, itulah yang menghibur aku. Engkau menyediakan hidangan bagiku, di hadapan lawanku; Engkau mengurapi kepalaku dengan minyak; pialaku penuh melimpah. "
  ],
  [
    "Mazmur 27:4",
    "Satu hal telah kuminta kepada TUHAN, itulah yang kuingini: diam di rumah TUHAN seumur hidupku, menyaksikan kemurahan TUHAN dan menikmati bait-Nya."
  ],
  [
    "Roma 12:11",
    "Janganlah hendaknya kerajinanmu kendor, biarlah rohmu menyala-nyala dan layanilah Tuhan."
  ],
  [
    "Roma 12:2",
    "Janganlah kamu menjadi serupa dengan dunia ini, tetapi berubahlah oleh pembaharuan budimu, sehingga kamu dapat membedakan manakah kehendak Allah: apa yang baik, yang berkenan kepada Allah dan yang sempurna."
  ],
  [
    "2 Korintus 4:18",
    "Sebab kami tidak memperhatikan yang kelihatan, melainkan yang tak kelihatan, karena yang kelihatan adalah sementara, sedangkan yang tak kelihatan adalah kekal."
  ],
  [
    "2 Korintus 9:6",
    "Camkanlah ini: Orang yang menabur sedikit, akan menuai sedikit juga, dan orang yang menabur banyak, akan menuai banyak juga."
  ],
  [
    "2 Korintus 6:17",
    "Sebab itu: Keluarlah kamu dari antara mereka, dan pisahkanlah dirimu dari mereka, firman Tuhan, dan janganlah menjamah apa yang najis, maka Aku akan menerima kamu."
  ],
  [
    "2 Korintus 4:7-10",
    "Tetapi harta ini kami punyai dalam bejana tanah liat, supaya nyata, bahwa kekuatan yang melimpah-limpah itu berasal dari Allah, bukan dari diri kami. Dalam segala hal kami ditindas, namun tidak terjepit; kami habis akal, namun tidak putus asa; kami dianiaya, namun tidak ditinggalkan sendirian, kami dihempaskan, namun tidak binasa. Kami senantiasa membawa kematian Yesus di dalam tubuh kami, supaya kehidupan Yesus juga menjadi nyata di dalam tubuh kami. "
  ],
  [
    "Galatia 2:20",
    "namun aku hidup, tetapi bukan lagi aku sendiri yang hidup, melainkan Kristus yang hidup di dalam aku. Dan hidupku yang kuhidupi sekarang di dalam daging, adalah hidup oleh iman dalam Anak Allah yang telah mengasihi aku dan menyerahkan diri-Nya untuk aku."
  ],
  [
    "Efesus 6:11-13",
    "Kenakanlah seluruh perlengkapan senjata Allah, supaya kamu dapat bertahan melawan tipu muslihat Iblis; karena perjuangan kita bukanlah melawan darah dan daging, tetapi melawan pemerintah-pemerintah, melawan penguasa-penguasa, melawan penghulu-penghulu dunia yang gelap ini, melawan roh-roh jahat di udara. Sebab itu ambillah seluruh perlengkapan senjata Allah, supaya kamu dapat mengadakan perlawanan pada hari yang jahat itu dan tetap berdiri, sesudah kamu menyelesaikan segala sesuatu. "
  ],
  [
    "Efesus 6:14-18",
    "Jadi berdirilah tegap, berikatpinggangkan kebenaran dan berbajuzirahkan keadilan, kakimu berkasutkan kerelaan untuk memberitakan Injil damai sejahtera; dalam segala keadaan pergunakanlah perisai iman, sebab dengan perisai itu kamu akan dapat memadamkan semua panah api dari si jahat, dan terimalah ketopong keselamatan dan pedang Roh, yaitu firman Allah, dalam segala doa dan permohonan. Berdoalah setiap waktu di dalam Roh dan berjaga-jagalah di dalam doamu itu dengan permohonan yang tak putus-putusnya untuk segala orang Kudus, "
  ],
  [
    "Filipi 1:6",
    "Akan hal ini aku yakin sepenuhnya, yaitu Ia, yang memulai pekerjaan yang baik di antara kamu, akan meneruskannya sampai pada akhirnya pada hari Kristus Yesus."
  ],
  [
    "Filipi 4:4",
    "Bersukacitalah senantiasa dalam Tuhan! Sekali lagi kukatakan: Bersukacitalah!"
  ],
  [
    "Filipi 4:6",
    "Janganlah hendaknya kamu kuatir tentang apapun juga, tetapi nyatakanlah dalam segala hal keinginanmu kepada Allah dalam doa dan permohonan dengan ucapan syukur."
  ],
  [
    "Filipi 4:19",
    "Allahku akan memenuhi segala keperluanmu menurut kekayaan dan kemuliaan-Nya dalam Kristus Yesus."
  ],
  [
    "1 Tesalonika 5:16",
    "Bersukacitalah senantiasa."
  ],
  [
    "1 Tesalonika 5:17",
    "Tetaplah berdoa."
  ],
  [
    "1 Tesalonika 5:18",
    "Mengucap syukurlah dalam segala hal, sebab itulah yang dikehendaki Allah di dalam Kristus Yesus bagi kamu."
  ],
  [
    "1 Tesalonika 5:23",
    "Semoga Allah damai sejahtera menguduskan kamu seluruhnya dan semoga roh, jiwa dan tubuhmu terpelihara sempurna dengan tak bercacat pada kedatangan Yesus Kristus, Tuhan kita."
  ],
  [
    "1 Yohanes 3:13",
    "Janganlah kamu heran, saudara-saudara, apabila dunia membenci kamu."
  ],
  [
    "1 Yohanes 3:21-22",
    "Saudara-saudaraku yang kekasih, jikalau hati kita tidak menuduh kita, maka kita mempunyai keberanian percaya untuk mendekati Allah, dan apa saja yang kita minta, kita memperolehnya dari pada-Nya, karena kita menuruti segala perintah-Nya dan berbuat apa yang berkenan kepada-Nya. "
  ],
  [
    "2 Yohanes 1:3",
    "Kasih karunia, rahmat dan damai sejahtera dari Allah Bapa, dan dari Yesus Kristus, Anak Bapa, akan menyertai kita dalam kebenaran dan kasih."
  ],
  [
    "Wahyu 1:20-33",
    "Dan rahasia ketujuh bintang yang telah kaulihat pada tangan kanan-Ku dan ketujuh kaki dian emas itu: ketujuh bintang itu ialah malaikat ketujuh jemaat dan ketujuh kaki dian itu ialah ketujuh jemaat. "
  ],
  [
    "Yudas 1:24-25",
    "Bagi Dia, yang berkuasa menjaga supaya jangan kamu tersandung dan yang membawa kamu dengan tak bernoda dan penuh kegembiraan di hadapan kemuliaan-Nya, Allah yang esa, Juruselamat kita oleh Yesus Kristus, Tuhan kita, bagi Dia adalah kemuliaan, kebesaran, kekuatan dan kuasa sebelum segala abad dan sekarang dan sampai selama-lamanya. Amin. "
  ],
  [
    "1 Petrus 4:11",
    "Jika ada orang yang berbicara, baiklah ia berbicara sebagai orang yang menyampaikan firman Allah; jika ada orang yang melayani, baiklah ia melakukannya dengan kekuatan yang dianugerahkan Allah, supaya Allah dimuliakan dalam segala sesuatu karena Yesus Kristus. Ialah yang empunya kemuliaan dan kuasa sampai selama-lamanya! Amin."
  ],
  [
    "1 Petrus 4:4-13",
    "Sebab itu mereka heran, bahwa kamu tidak turut mencemplungkan diri bersama-sama mereka di dalam kubangan ketidaksenonohan yang sama, dan mereka memfitnah kamu. Tetapi mereka harus memberi pertanggungan jawab kepada Dia, yang telah siap sedia menghakimi orang yang hidup dan yang mati. Itulah sebabnya maka Injil telah diberitakan juga kepada orang-orang mati, supaya mereka, sama seperti semua manusia, dihakimi secara badani; tetapi oleh roh dapat hidup menurut kehendak Allah. Kesudahan segala sesuatu sudah dekat. Karena itu kuasailah dirimu dan jadilah tenang, supaya kamu dapat berdoa. Tetapi yang terutama: kasihilah sungguh-sungguh seorang akan yang lain, sebab kasih menutupi banyak sekali dosa. Berilah tumpangan seorang akan yang lain dengan tidak bersungut-sungut. Layanilah seorang akan yang lain, sesuai dengan karunia yang telah diperoleh tiap-tiap orang sebagai pengurus yang baik dari kasih karunia Allah. Jika ada orang yang berbicara, baiklah ia berbicara sebagai orang yang menyampaikan firman Allah; jika ada orang yang melayani, baiklah ia melakukannya dengan kekuatan yang dianugerahkan Allah, supaya Allah dimuliakan dalam segala sesuatu karena Yesus Kristus. Ialah yang empunya kemuliaan dan kuasa sampai selama-lamanya! Amin. Saudara-saudara yang kekasih, janganlah kamu heran akan nyala api siksaan yang datang kepadamu sebagai ujian, seolah-olah ada sesuatu yang luar biasa terjadi atas kamu. Sebaliknya, bersukacitalah, sesuai dengan bagian yang kamu dapat dalam penderitaan Kristus, supaya kamu juga boleh bergembira dan bersukacita pada waktu Ia menyatakan kemuliaan-Nya. "
  ],
  [
    "1 Petrus 5:7",
    "Serahkanlah segala kekuatiranmu kepada-Nya, sebab Ia yang memelihara kamu."
  ],
  [
    "1 Petrus 6:8-11",
    "Sekalipun kamu belum pernah melihat Dia, namun kamu mengasihi-Nya. Kamu percaya kepada Dia, sekalipun kamu sekarang tidak melihat-Nya. Kamu bergembira karena sukacita yang mulia dan yang tidak terkatakan, karena kamu telah mencapai tujuan imanmu, yaitu keselamatan jiwamu. Keselamatan itulah yang diselidiki dan diteliti oleh nabi-nabi, yang telah bernubuat tentang kasih karunia yang diuntukkan bagimu. Dan mereka meneliti saat yang mana dan yang bagaimana yang dimaksudkan oleh Roh Kristus, yang ada di dalam mereka, yaitu Roh yang sebelumnya memberi kesaksian tentang segala penderitaan yang akan menimpa Kristus dan tentang segala kemuliaan yang menyusul sesudah itu. "
  ],
  [
    "1 Yohanes 1:9",
    "Jika kita mengaku dosa kita, maka Ia adalah setia dan adil, sehingga Ia akan mengampuni segala dosa kita dan menyucikan kita dari segala kejahatan."
  ],
  [
    "1 Yohanes 2:15-17",
    "Janganlah kamu mengasihi dunia dan apa yang ada di dalamnya. Jikalau orang mengasihi dunia, maka kasih akan Bapa tidak ada di dalam orang itu. Sebab semua yang ada di dalam dunia, yaitu keinginan daging dan keinginan mata serta keangkuhan hidup, bukanlah berasal dari Bapa, melainkan dari dunia. Dan dunia ini sedang lenyap dengan keinginannya, tetapi orang yang melakukan kehendak Allah tetap hidup selama-lamanya. "
  ],
  [
    "Matius 4:18-19",
    "Dan ketika Yesus sedang berjalan menyusur danau Galilea, Ia melihat dua orang bersaudara, yaitu Simon yang disebut Petrus, dan Andreas, saudaranya. Mereka sedang menebarkan jala di danau, sebab mereka penjala ikan. Yesus berkata kepada mereka: Mari, ikutlah Aku, dan kamu akan Kujadikan penjala manusia. "
  ],
  [
    "Matius 5:44-45",
    "Tetapi Aku berkata kepadamu: Kasihilah musuhmu dan berdoalah bagi mereka yang menganiaya kamu. Karena dengan demikianlah kamu menjadi anak-anak Bapamu yang di sorga, yang menerbitkan matahari bagi orang yang jahat dan orang yang baik dan menurunkan hujan bagi orang yang benar dan orang yang tidak benar. "
  ],
  [
    "Matius 8:20-21",
    "Yesus berkata kepadanya: Serigala mempunyai liang dan burung mempunyai sarang, tetapi Anak Manusia tidak mempunyai tempat untuk meletakkan kepala-Nya. Seorang lain, yaitu salah seorang murid-Nya, berkata kepada-Nya: Tuhan, izinkanlah aku pergi dahulu menguburkan ayahku. "
  ],
  [
    "Matius 6:33-34",
    "Tetapi carilah dahulu Kerajaan Allah dan kebenarannya, maka semuanya itu akan ditambahkan kepadamu. Sebab itu janganlah kamu kuatir akan hari besok, karena hari besok mempunyai kesusahannya sendiri. Kesusahan sehari cukuplah untuk sehari. "
  ],
  [
    "Matius 7:7-11",
    "Mintalah, maka akan diberikan kepadamu; carilah, maka kamu akan mendapat; ketoklah, maka pintu akan dibukakan bagimu. Karena setiap orang yang meminta, menerima dan setiap orang yang mencari, mendapat dan setiap orang yang mengetok, baginya pintu dibukakan. Adakah seorang dari padamu yang memberi batu kepada anaknya, jika ia meminta roti, atau memberi ular, jika ia meminta ikan? Jadi jika kamu yang jahat tahu memberi pemberian yang baik kepada anak-anakmu, apalagi Bapamu yang di sorga! Ia akan memberikan yang baik kepada mereka yang meminta kepada-Nya. "
  ],
  [
    "Matius 11:28-30",
    "Marilah kepada-Ku, semua yang letih lesu dan berbeban berat, Aku akan memberi kelegaan kepadamu. Pikullah kuk yang Kupasang dan belajarlah pada-Ku, karena Aku lemah lembut dan rendah hati dan jiwamu akan mendapat ketenangan. Sebab kuk yang Kupasang itu enak dan beban-Kupun ringan. "
  ],
  [
    "Matius 18:18-20",
    "Aku berkata kepadamu: Sesungguhnya apa yang kamu ikat di dunia ini akan terikat di sorga dan apa yang kamu lepaskan di dunia ini akan terlepas di sorga. Dan lagi Aku berkata kepadamu: Jika dua orang dari padamu di dunia ini sepakat meminta apapun juga, permintaan mereka itu akan dikabulkan oleh Bapa-Ku yang di sorga. Sebab di mana dua atau tiga orang berkumpul dalam Nama-Ku, di situ Aku ada di tengah-tengah mereka. "
  ],
  [
    "Matius 26:41",
    "Berjaga-jagalah dan berdoalah, supaya kamu jangan jatuh ke dalam pencobaan: roh memang penurut, tetapi daging lemah."
  ],
  [
    "Matius 28:18-20",
    "Yesus mendekati mereka dan berkata: Kepada-Ku telah diberikan segala kuasa di sorga dan di bumi. Karena itu pergilah, jadikanlah semua bangsa murid-Ku dan baptislah mereka dalam nama Bapa dan Anak dan Roh Kudus, dan ajarlah mereka melakukan segala sesuatu yang telah Kuperintahkan kepadamu. Dan ketahuilah, Aku menyertai kamu senantiasa sampai kepada akhir zaman. "
  ],
  [
    "Lukas 16:10",
    "Barangsiapa setia dalam perkara-perkara kecil, ia setia juga dalam perkara-perkara besar. Dan barangsiapa tidak benar dalam perkara-perkara kecil, ia tidak benar juga dalam perkara-perkara besar."
  ],
  [
    "Lukas 17:3-4",
    "Jagalah dirimu! Jikalau saudaramu berbuat dosa, tegorlah dia, dan jikalau ia menyesal, ampunilah dia. Bahkan jikalau ia berbuat dosa terhadap engkau tujuh kali sehari dan tujuh kali ia kembali kepadamu dan berkata: Aku menyesal, engkau harus mengampuni dia. "
  ],
  [
    "Lukas 21:36",
    "Berjaga-jagalah senantiasa sambil berdoa, supaya kamu beroleh kekuatan untuk luput dari semua yang akan terjadi itu, dan supaya kamu tahan berdiri di hadapan Anak Manusia."
  ],
  [
    "Mazmur 122:1-2",
    "Nyanyian ziarah Daud. Aku bersukacita, ketika dikatakan orang kepadaku: Mari kita pergi ke rumah TUHAN. Sekarang kaki kami berdiri di pintu gerbangmu, hai Yerusalem. "
  ],
  [
    "Amsal 3:9-10",
    "Muliakanlah TUHAN dengan hartamu dan dengan hasil pertama dari segala penghasilanmu, maka lumbung-lumbungmu akan diisi penuh sampai melimpah-limpah, dan bejana pemerahanmu akan meluap dengan air buah anggurnya. "
  ],
  [
    "Amsal 3:33",
    "Kutuk TUHAN ada di dalam rumah orang fasik, tetapi tempat kediaman orang benar diberkati-Nya."
  ],
  [
    "Amsal 4:13",
    "Berpeganglah pada didikan, janganlah melepaskannya, peliharalah dia, karena dialah hidupmu."
  ],
  [
    "Amsal 4:23",
    "Jagalah hatimu dengan segala kewaspadaan, karena dari situlah terpancar kehidupan."
  ],
  [
    "Amsal 11:25",
    "Siapa banyak memberi berkat, diberi kelimpahan, siapa memberi minum, ia sendiri akan diberi minum."
  ],
  [
    "Amsal 14:28",
    "Dalam besarnya jumlah rakyat terletak kemegahan raja, tetapi tanpa rakyat runtuhlah pemerintah."
  ],
  [
    "Amsal 17:22",
    "Hati yang gembira adalah obat yang manjur, tetapi semangat yang patah mengeringkan tulang."
  ],
  [
    "Amsal 16:11",
    "Timbangan dan neraca yang betul adalah kepunyaan TUHAN, segala batu timbangan di dalam pundi-pundi adalah buatan-Nya."
  ],
  [
    "Yesaya 1:19-20",
    "Jika kamu menurut dan mau mendengar, maka kamu akan memakan hasil baik dari negeri itu. Tetapi jika kamu melawan dan memberontak, maka kamu akan dimakan oleh pedang. Sungguh, TUHAN yang mengucapkannya. "
  ],
  [
    "Yesaya 3:21-7",
    ""
  ],
  [
    "Yesaya 33:8",
    "Jalan-jalan raya menjadi sunyi dan seorangpun tiada lagi yang lintas di jalan. Perjanjian sudah diingkari, saksi-saksi sudah ditolak, dan manusia tidak dihiraukan."
  ],
  [
    "Yesaya 33:15-16",
    "Orang yang hidup dalam kebenaran, yang berbicara dengan jujur, yang menolak untung hasil pemerasan, yang mengebaskan tangannya, supaya jangan menerima suap, yang menutup telinganya, supaya jangan mendengarkan rencana penumpahan darah, yang menutup matanya, supaya jangan melihat kejahatan, dialah seperti orang yang tinggal aman di tempat-tempat tinggi, bentengnya ialah kubu di atas bukit batu; rotinya disediakan air minumnya terjamin. "
  ],
  [
    "Yesaya 35:3-4",
    "Kuatkanlah tangan yang lemah lesu dan teguhkanlah lutut yang goyah. Katakanlah kepada orang-orang yang tawar hati: Kuatkanlah hati, janganlah takut! Lihatlah, Allahmu akan datang dengan pembalasan dan dengan ganjaran Allah. Ia sendiri datang menyelamatkan kamu! "
  ],
  [
    "Yesaya 46:18-19",
    ""
  ],
  [
    "Yesaya 46:17-18",
    ""
  ],
  [
    "Yesaya 49:6",
    "Terlalu sedikit bagimu hanya untuk menjadi hamba-Ku, untuk menegakkan suku-suku Yakub dan untuk mengembalikan orang-orang Israel yang masih terpelihara. Tetapi Aku akan membuat engkau menjadi terang bagi bangsa-bangsa supaya keselamatan yang dari pada-Ku sampai ke ujung bumi."
  ],
  [
    "Yesaya 49:8-13",
    "Beginilah firman TUHAN: Pada waktu Aku berkenan, Aku akan menjawab engkau, dan pada hari Aku menyelamatkan, Aku akan menolong engkau; Aku telah membentuk dan memberi engkau, menjadi perjanjian bagi umat manusia, untuk membangunkan bumi kembali dan untuk membagi-bagikan tanah pusaka yang sudah sunyi sepi, untuk mengatakan kepada orang-orang yang terkurung: Keluarlah! kepada orang-orang yang ada di dalam gelap: Tampillah! Di sepanjang jalan mereka seperti domba yang tidak pernah kekurangan rumput, dan di segala bukit gundulpun tersedia rumput bagi mereka. Mereka tidak menjadi lapar atau haus; angin hangat dan terik matahari tidak akan menimpa mereka, sebab Penyayang mereka akan memimpin mereka dan akan menuntun mereka ke dekat sumber-sumber air. Aku akan membuat segala gunung-Ku menjadi jalan dan segala jalan raya-Ku akan Kuratakan. Lihat, ada orang yang datang dari jauh, ada dari utara dan dari barat, dan ada dari tanah Sinim. Bersorak-sorailah, hai langit, bersorak-soraklah, hai bumi, dan bergembiralah dengan sorak-sorai, hai gunung-gunung! Sebab TUHAN menghibur umat-Nya dan menyayangi orang-orang-Nya yang tertindas. "
  ],
  [
    "Yesaya 49:15-16",
    "Dapatkah seorang perempuan melupakan bayinya, sehingga ia tidak menyayangi anak dari kandungannya? Sekalipun dia melupakannya, Aku tidak akan melupakan engkau. Lihat, Aku telah melukiskan engkau di telapak tangan-Ku; tembok-tembokmu tetap di ruang mata-Ku. "
  ],
  [
    "Yesaya 54:10",
    "Sebab biarpun gunung-gunung beranjak dan bukit-bukit bergoyang, tetapi kasih setia-Ku tidak akan beranjak dari padamu dan perjanjian damai-Ku tidak akan bergoyang, firman TUHAN, yang mengasihani engkau."
  ],
  [
    "Yesaya 54:13",
    "Semua anakmu akan menjadi murid TUHAN, dan besarlah kesejahteraan mereka;"
  ],
  [
    "Yesaya 56:6",
    "Dan orang-orang asing yang menggabungkan diri kepada TUHAN untuk melayani Dia, untuk mengasihi nama TUHAN dan untuk menjadi hamba-hamba-Nya, semuanya yang memelihara hari Sabat dan tidak menajiskannya, dan yang berpegang kepada perjanjian-Ku,"
  ],
  [
    "Yesaya 65:7",
    "atas segala kesalahan mereka sendiri, maupun atas kesalahan nenek moyangnya, semuanya serentak, firman TUHAN. Sebab mereka telah membakar korban di atas gunung-gunung dan mengaibkan Aku di atas bukit-bukit. Memang Aku akan menakar ke dalam jubah mereka upah untuk perbuatan-perbuatan mereka yang dahulu!"
  ],
  [
    "Yesaya 55:12-13",
    "Sungguh, kamu akan berangkat dengan sukacita dan akan dihantarkan dengan damai; gunung-gunung serta bukit-bukit akan bergembira dan bersorak-sorai di depanmu, dan segala pohon-pohonan di padang akan bertepuk tangan. Sebagai ganti semak duri akan tumbuh pohon sanobar, dan sebagai ganti kecubung akan tumbuh pohon murad, dan itu akan terjadi sebagai kemasyhuran bagi TUHAN, sebagai tanda abadi yang tidak akan lenyap. "
  ],
  [
    "Daniel 10:12",
    "Lalu katanya kepadaku: Janganlah takut, Daniel, sebab telah didengarkan perkataanmu sejak hari pertama engkau berniat untuk mendapat pengertian dan untuk merendahkan dirimu di hadapan Allahmu, dan aku datang oleh karena perkataanmu itu."
  ],
  [
    "Daniel 12:3",
    "Dan orang-orang bijaksana akan bercahaya seperti cahaya cakrawala, dan yang telah menuntun banyak orang kepada kebenaran seperti bintang-bintang, tetap untuk selama-lamanya."
  ],
  [
    "Hosea 6:3-5",
    "Marilah kita mengenal dan berusaha sungguh-sungguh mengenal TUHAN; Ia pasti muncul seperti fajar, Ia akan datang kepada kita seperti hujan, seperti hujan pada akhir musim yang mengairi bumi. Apakah yang akan Kulakukan kepadamu, hai Efraim? Apakah yang akan Kulakukan kepadamu, hai Yehuda? Kasih setiamu seperti kabut pagi, dan seperti embun yang hilang pagi-pagi benar. Sebab itu Aku telah meremukkan mereka dengan perantaraan nabi-nabi, Aku telah membunuh mereka dengan perkataan mulut-Ku, dan hukum-Ku keluar seperti terang. "
  ],
  [
    "Nahum 1:7",
    "TUHAN itu baik; Ia adalah tempat pengungsian pada waktu kesusahan; Ia mengenal orang-orang yang berlindung kepada-Nya"
  ],
  [
    "Habakuk 3:17-19",
    "Sekalipun pohon ara tidak berbunga, pohon anggur tidak berbuah, hasil pohon zaitun mengecewakan, sekalipun ladang-ladang tidak menghasilkan bahan makanan, kambing domba terhalau dari kurungan, dan tidak ada lembu sapi dalam kandang, namun aku akan bersorak-sorak di dalam TUHAN, beria-ria di dalam Allah yang menyelamatkan aku. ALLAH Tuhanku itu kekuatanku: Ia membuat kakiku seperti kaki rusa, Ia membiarkan aku berjejak di bukit-bukitku. (Untuk pemimpin biduan. Dengan permainan kecapi). "
  ],
  [
    "Zefanya 3:16-17",
    "Pada hari itu akan dikatakan kepada Yerusalem: Janganlah takut, hai Sion! Janganlah tanganmu menjadi lemah lesu. TUHAN Allahmu ada di antaramu sebagai pahlawan yang memberi kemenangan. Ia bergirang karena engkau dengan sukacita, Ia membaharui engkau dalam kasih-Nya, Ia bersorak-sorak karena engkau dengan sorak-sorai, "
  ],
  [
    "Hagai 2:19-20",
    "(2-20) apakah benih masih tinggal tersimpan dalam lumbung, dan apakah pohon anggur dan pohon ara, pohon delima dan pohon zaitun belum berbuah? Mulai dari hari ini Aku akan memberi berkat! (2-21) Maka datanglah firman TUHAN untuk kedua kalinya kepada Hagai pada tanggal dua puluh empat bulan itu, bunyinya: "
  ],
  [
    "Zakharia 4:6",
    "Maka berbicaralah ia, katanya: Inilah firman TUHAN kepada Zerubabel bunyinya: Bukan dengan keperkasaan dan bukan dengan kekuatan, melainkan dengan roh-Ku, firman TUHAN semesta alam."
  ],
  [
    "Zakharia 8:9-13",
    "Beginilah firman TUHAN semesta alam: Kuatkanlah hatimu, hai orang-orang yang selama ini telah mendengar firman ini, yang diucapkan para nabi, sejak dasar rumah TUHAN semesta alam diletakkan, untuk mendirikan Bait Suci itu. Sebab sebelum waktu itu tidak ada rezeki bagi manusia, juga tidak bagi binatang; dan karena musuh tidak ada keamanan bagi orang yang keluar dan bagi orang yang masuk, lagipula Aku membuat manusia semua bertengkar. Tetapi sekarang, Aku tidak lagi seperti waktu dahulu terhadap sisa-sisa bangsa ini, demikianlah firman TUHAN semesta alam, melainkan Aku akan menabur damai sejahtera. Maka pohon anggur akan memberi buahnya dan tanah akan memberi hasilnya dan langit akan memberi air embunnya. Aku akan memberi semuanya itu kepada sisa-sisa bangsa ini sebagai miliknya. Dan kalau dahulu kamu telah menjadi kutuk di antara bangsa-bangsa, hai kaum Yehuda dan kaum Israel, maka sekarang Aku akan menyelamatkan kamu, sehingga kamu menjadi berkat. Janganlah takut, kuatkanlah hatimu! "
  ],
  [
    "Zakharia 8:15-18",
    "maka pada waktu ini Aku kembali bermaksud berbuat baik kepada Yerusalem dan kepada kaum Yehuda. Janganlah takut! Inilah hal-hal yang harus kamu lakukan: Berkatalah benar seorang kepada yang lain dan laksanakanlah hukum yang benar, yang mendatangkan damai di pintu-pintu gerbangmu. Janganlah merancang kejahatan dalam hatimu seorang terhadap yang lain dan janganlah mencintai sumpah palsu. Sebab semuanya itu Kubenci, demikianlah firman TUHAN. Datanglah firman TUHAN semesta alam kepadaku, bunyinya: "
  ],
  [
    "Maleakhi 3:10-12",
    "Bawalah seluruh persembahan persepuluhan itu ke dalam rumah perbendaharaan, supaya ada persediaan makanan di rumah-Ku dan ujilah Aku, firman TUHAN semesta alam, apakah Aku tidak membukakan bagimu tingkap-tingkap langit dan mencurahkan berkat kepadamu sampai berkelimpahan. Aku akan menghardik bagimu belalang pelahap, supaya jangan dihabisinya hasil tanahmu dan supaya jangan pohon anggur di padang tidak berbuah bagimu, firman TUHAN semesta alam. Maka segala bangsa akan menyebut kamu berbahagia, sebab kamu ini akan menjadi negeri kesukaan, firman TUHAN semesta alam. "
  ],
  [
    "Mazmur 112:1-3",
    "Haleluya! Berbahagialah orang yang takut akan TUHAN, yang sangat suka kepada segala perintah-Nya. Anak cucunya akan perkasa di bumi; angkatan orang benar akan diberkati. Harta dan kekayaan ada dalam rumahnya, kebajikannya tetap untuk selamanya. "
  ],
  [
    "Mazmur 115:9-11",
    "Hai Israel, percayalah kepada TUHAN! --Dialah pertolongan mereka dan perisai mereka. Hai kaum Harun, percayalah kepada TUHAN! --Dialah pertolongan mereka dan perisai mereka. Hai orang-orang yang takut akan TUHAN, percayalah kepada TUHAN! --Dialah pertolongan mereka dan perisai mereka. "
  ],
  [
    "Mazmur 116:1-3",
    "Aku mengasihi TUHAN, sebab Ia mendengarkan suaraku dan permohonanku. Sebab Ia menyendengkan telinga-Nya kepadaku, maka seumur hidupku aku akan berseru kepada-Nya. Tali-tali maut telah meliliti aku, dan kegentaran terhadap dunia orang mati menimpa aku, aku mengalami kesesakan dan kedukaan. "
  ],
  [
    "Mazmur 118:5-9",
    "Dalam kesesakan aku telah berseru kepada TUHAN. TUHAN telah menjawab aku dengan memberi kelegaan. TUHAN di pihakku. Aku tidak akan takut. Apakah yang dapat dilakukan manusia terhadap aku? TUHAN di pihakku, menolong aku; aku akan memandang rendah mereka yang membenci aku. Lebih baik berlindung pada TUHAN dari pada percaya kepada manusia. Lebih baik berlindung pada TUHAN dari pada percaya kepada para bangsawan. "
  ],
  [
    "Mazmur 119:1-3",
    "Berbahagialah orang-orang yang hidupnya tidak bercela, yang hidup menurut Taurat TUHAN. Berbahagialah orang-orang yang memegang peringatan-peringatan-Nya, yang mencari Dia dengan segenap hati, yang juga tidak melakukan kejahatan, tetapi yang hidup menurut jalan-jalan yang ditunjukkan-Nya. "
  ],
  [
    "Mazmur 121:1-2",
    "Nyanyian ziarah. Aku melayangkan mataku ke gunung-gunung; dari manakah akan datang pertolonganku? Pertolonganku ialah dari TUHAN, yang menjadikan langit dan bumi. "
  ],
  [
    "Mazmur 126:1-2",
    "Nyanyian ziarah. Ketika TUHAN memulihkan keadaan Sion, keadaan kita seperti orang-orang yang bermimpi. Pada waktu itu mulut kita penuh dengan tertawa, dan lidah kita dengan sorak-sorai. Pada waktu itu berkatalah orang di antara bangsa-bangsa: TUHAN telah melakukan perkara besar kepada orang-orang ini! "
  ],
  [
    "Mazmur 128:5-6",
    "Kiranya TUHAN memberkati engkau dari Sion, supaya engkau melihat kebahagiaan Yerusalem seumur hidupmu, dan melihat anak-anak dari anak-anakmu! Damai sejahtera atas Israel! "
  ],
  [
    "Mazmur 130:7-8",
    "Berharaplah kepada TUHAN, hai Israel! Sebab pada TUHAN ada kasih setia, dan Ia banyak kali mengadakan pembebasan. Dialah yang akan membebaskan Israel dari segala kesalahannya. "
  ],
  [
    "Mazmur 146:3-5",
    "Janganlah percaya kepada para bangsawan, kepada anak manusia yang tidak dapat memberikan keselamatan. Apabila nyawanya melayang, ia kembali ke tanah; pada hari itu juga lenyaplah maksud-maksudnya. Berbahagialah orang yang mempunyai Allah Yakub sebagai penolong, yang harapannya pada TUHAN, Allahnya: "
  ],
  [
    "Mazmur 147:11-14",
    "TUHAN senang kepada orang-orang yang takut akan Dia, kepada orang-orang yang berharap akan kasih setia-Nya. Megahkanlah TUHAN, hai Yerusalem, pujilah Allahmu, hai Sion! Sebab Ia meneguhkan palang pintu gerbangmu, dan memberkati anak-anakmu di antaramu. Ia memberikan kesejahteraan kepada daerahmu dan mengenyangkan engkau dengan gandum yang terbaik. "
  ],
  [
    "Mazmur 145:18-20",
    "TUHAN dekat pada setiap orang yang berseru kepada-Nya, pada setiap orang yang berseru kepada-Nya dalam kesetiaan. Ia melakukan kehendak orang-orang yang takut akan Dia, mendengarkan teriak mereka minta tolong dan menyelamatkan mereka. TUHAN menjaga semua orang yang mengasihi-Nya, tetapi semua orang fasik akan dibinasakan-Nya. "
  ],
  [
    "Mazmur 115:12-13",
    "TUHAN telah mengingat kita; Ia akan memberkati, memberkati kaum Israel, memberkati kaum Harun, memberkati orang-orang yang takut akan TUHAN, baik yang kecil maupun yang besar. "
  ],
  [
    "Mazmur 116:14-15",
    "akan membayar nazarku kepada TUHAN di depan seluruh umat-Nya. Berharga di mata TUHAN kematian semua orang yang dikasihi-Nya. "
  ],
  [
    "Mazmur 11:4-5",
    "TUHAN ada di dalam bait-Nya yang kudus; TUHAN, takhta-Nya di sorga; mata-Nya mengamat-amati, sorot mata-Nya menguji anak-anak manusia. TUHAN menguji orang benar dan orang fasik, dan Ia membenci orang yang mencintai kekerasan. "
  ],
  [
    "Mazmur 97:10-12",
    "Hai orang-orang yang mengasihi TUHAN, bencilah kejahatan! Dia, yang memelihara nyawa orang-orang yang dikasihi-Nya, akan melepaskan mereka dari tangan orang-orang fasik. Terang sudah terbit bagi orang benar, dan sukacita bagi orang-orang yang tulus hati. Bersukacitalah karena TUHAN, hai orang-orang benar, dan nyanyikanlah syukur bagi nama-Nya yang kudus. "
  ],
    [
      "1 Tawarikh 16:9",
      "Bernyanyilah bagi-Nya, bermazmurlah bagi-Nya, percakapkanlah segala perbuatan-Nya yang ajaib!"
    ],
    [
      "1 Korintus 10 : 13",
      "Pencobaan-pencobaan yang kamu alami ialah pencobaan-pencobaan biasa, yang tidak melebihi kekuatan manusia. Sebab Allah setia dan karena itu Ia tidak akan membiarkan kamu dicobai melampaui kekuatanmu. Pada waktu kamu dicobai Ia akan memberikan kepadamu jalan ke luar, sehingga kamu dapat menanggungnya."
    ],
    [
      "1 Korintus 10:13",
      "Pencobaan-pencobaan yang kamu alami ialah pencobaan-pencobaan biasa, yang tidak melebihi kekuatan manusia. Sebab Allah setia dan karena itu Ia tidak akan membiarkan kamu dicobai melampaui kekuatanmu. Pada waktu kamu dicobai Ia akan memberikan kepadamu jalan ke luar, sehingga kamu dapat menanggungnya."
    ],
    [
      "1 Korintus 13 : 12",
      "Karena sekarang kita melihat dalam cermin suatu gambaran yang samar-samar, tetapi nanti kita akan melihat muka dengan muka. Sekarang aku hanya mengenal dengan tidak sempurna, tetapi nanti aku akan mengenal dengan sempurna, seperti aku sendiri dikenal."
    ],
    [
      "1 Korintus 13 : 4",
      "Kasih itu sabar; kasih itu murah hati; ia tidak cemburu. Ia tidak memegahkan diri dan tidak sombong."
    ],
    [
      "1 Korintus 13: 1",
      "Sekalipun aku dapat berkata-kata dengan semua bahasa manusia dan bahasa malaikat, tetapi jika aku tidak mempunyai kasih, aku sama dengan gong yang berkumandang dan canang yang gemerincing."
    ],
    [
      "1 Korintus 13: 4-5",
      "Kasih itu sabar; kasih itu murah hati; ia tidak cemburu. Ia tidak memegahkan diri dan tidak sombong. Ia tidak mencari yang tidak sopan dan tidak mencari keuntungan sendiri. Ia tidak pemarah dan tidak menyimpan kesalahan orang lain."
    ],
    [
      "1 Korintus 13:13",
      "Demikianlah tinggal tiga hal ini, yaitu iman, pengharapan dan kasih, dan yang paling besar diijinkan sebagai kasih."
    ],
    [
      "1 Korintus 15:58",
      "Karena itu, saudara-saudaraku yang kekasih, berdirilah teguh, jangan goyah, dan giatlah selalu dalam pekerjaan Tuhan! Sebab kamu tahu, bahwa dalam persekutuan dengan Tuhan jerih payahmu tidak sia-sia."
    ],
    [
      "1 Korintus 2:9",
      "Tetapi seperti ada tertulis: Apa yang tidak pernah dilihat oleh mata, dan tidak pernah didengar oleh telinga, dan yang tidak pernah timbul di dalam hati manusia: semua yang disediakan Allah untuk mereka yang mengasihi Dia."
    ],
    [
      "1 Korintus 6:19-20",
      "Atau tidak tahukah kamu, bahwa tubuhmu adalah bait Roh Kudus yang diam di dalam kamu, Roh Kudus yang kamu peroleh dari Allah,  dan bahwa kamu bukan milik kamu sendiri?Sebab kamu telah dibeli dan harganya telah lunas dibayar: Karena itu muliakanlah Allah dengan tubuhmu!"
    ],
    [
      "1 Korintus 9:25 AYT",
      "Setiap orang yang bertanding berlatih menguasai diri dalam segala hal. Mereka melakukannya untuk menerima mahkota yang fana, tetapi kita untuk mendapatkan yang abadi."
    ],
    [
      "1 Korintus 9:26-27",
      "Sebab itu aku tidak berlari tanpa tujuan dan aku bukan petinju yang sembarangan saja memukul. Tetapi aku melatih tubuhku dan menguasainya seluruhnya, supaya sesudah memberitakan Injil kepada orang lain, jangan aku sendiri ditolak."
    ],
    [
      "1 Petrus 1:8-9",
      "Sekalipun kamu belum pernah melihat Dia, namun kamu mengasihi-Nya. Kamu percaya kepada Dia, sekalipun kamu sekarang tidak melihat-Nya. Kamu bergembira karena sukacita yang mulia dan yang tidak terkatakan, karena kamu telah mencapai tujuan imanmu, yaitu keselamatan jiwamu.\r\n"
    ],
    [
      "1 Petrus 2 : 9",
      "Tetapi kamulah bangsa yang terpilih, imamat yang rajani, bangsa yang kudus, umat kepunyaan Allah sendiri, supaya kamu memberitakan perbuatan-perbuatan yang besar dari Dia, yang telah memanggil kamu keluar dari kegelapan kepada terang-Nya yang ajaib:"
    ],
    [
      "1 Petrus 3 : 14",
      "Tetapi sekalipun kamu harus menderita juga karena kebenaran, kamu akan berbahagia. Sebab itu janganlah kamu takuti apa yang mereka takuti dan janganlah gentar."
    ],
    [
      "1 Petrus 3:15",
      "Tetapi kuduskanlah Kristus di dalam hatimu sebagai Tuhan! Dan siap sedialah pada segala waktu untuk memberi pertanggungan jawab kepada tiap-tiap orang yang meminta pertanggungan jawab dari kamu tentang pengharapan yang ada padamu, tetapi haruslah dengan lemah lembut dan hormat,"
    ],
    [
      "1 Petrus 3:9",
      "Janganlah membalas kejahatan dengan kejahatan, atau caci maki dengan caci maki; sebaliknya balaslah dengan memohonkan berkat dari Allah. Sebab Allah memanggil kalian justru supaya kalian menerima berkat daripada-Nya."
    ],
    [
      "1 Petrus 4: 8",
      "Namun yang terpenting: terima kasih sungguh-sungguh orang lain, sebab terima kasih banyak dosa."
    ],
    [
      "1 Petrus 4:13 AYT",
      "Namun, bersukacitalah karena kamu ikut ambil bagian dalam penderitaan Kristus sehingga kamu juga dapat bersukacita dan bergembira pada saat kemuliaan-Nya dinyatakan."
    ],
    [
      "1 Petrus 5:10",
      "Dan Allah, sumber segala kasih karunia, yang telah memanggil kamu dalam Kristus kepada kemuliaan-Nya yang kekal, akan melengkapi, meneguhkan, menguatkan dan mengokohkan kamu, sesudah kamu menderita seketika lamanya.\r\n"
    ],
    [
      "1 Petrus 5:7",
      "Serahkanlah segala kekuatiranmu kepada-Nya, sebab Ia yang memelihara kamu."
    ],
    [
      "1 Raja-raja 2:3",
      "Lakukanlah kewajibanmu dengan setia terhadap TUHAN, Allahmu, dengan hidup menurut jalan yang ditunjukkan-Nya, dan dengan tetap mengikuti segala ketetapan, perintah, peraturan dan ketentuan-Nya, seperti yang tertulis dalam hukum Musa, supaya engkau beruntung dalam segala yang kaulakukan dan dalam segala yang kautuju,"
    ],
    [
      "1 Tawarikh 16:24",
      "Ceritakanlah kemuliaan-Nya di antara bangsa-bangsa dan perbuatan-perbuatan-Nya yang ajaib di antara segala suku bangsa."
    ],
    [
      "1 Tesalonika 3:12-13",
      "Dan kiranya Tuhan menjadikan kamu bertambah-tambah dan berkelimpahan dalam kasih seorang terhadap yang lain  dan terhadap semua orang, sama seperti kami juga mengasihi kamu. Kiranya Dia menguatkan hatimu, supaya tak bercacat  dan kudus, di hadapan Allah dan Bapa kita pada waktu kedatangan Yesus, Tuhan kita, dengan semua orang kudus-Nya."
    ],
    [
      "1 Tesalonika 5:16-18",
      "Bersukacitalah senantiasa. Tetaplah berdoa. Mengucap syukurlah dalam segala hal, sebab itulah yang dikehendaki Allah di dalam Kristus Yesus bagi kamu."
    ],
    [
      "1 Tesalonika 5:23",
      "Semoga Allah damai sejahteramenguduskan kamu seluruhnyadan semoga roh, jiwadan tubuhmu terpelihara sempurna dengan tak bercacatpada kedatangan Yesus Kristus,Tuhan kita."
    ],
    [
      "1 Timotius 4 : 12",
      "Jangan seorangpun menganggap engkau rendah karena engkau muda. Jadilah teladan bagi orang-orang percaya, dalam perkataanmu, dalam tingkah lakumu, dalam kasihmu, dalam kesetiaanmu dan dalam kesucianmu."
    ],
    [
      "1 Timotius 4:10",
      "Itulah sebabnya kita berjerih payah dan berjuang, karena kita menaruh pengharapan kita kepada Allah yang hidup, Juruselamat semua manusia, terutama mereka yang percaya."
    ],
    [
      "1 Timotius 4:4",
      "Karena semua yang diciptakan Allah itu baik dan suatu pun tidak ada yang haram, jika diterima dengan ucapan syukur,"
    ],
    [
      "1 Timotius 6:11",
      "Tapi, hai manusia, jauhilah semuanya, kejarlah keadilan, ibadah, kesetiaan, terima kasih, kesabaran dan kelembutan."
    ],
    [
      "1 Timotius 6:12 BIS",
      "Berjuanglah sungguh-sungguh untuk hidup sebagai orang Kristen supaya engkau merebut hadiah hidup sejati dan kekal. Sebab untuk itulah Allah memanggil engkau pada waktu engkau mengakui di hadapan banyak orang bahwa engkau percaya kepada Kristus."
    ],
    [
      "1 Yohanes 1 : 9",
      "Jika kita mengaku dosa kita, maka Ia adalah setia dan adil, sehingga Ia akan mengampuni segala dosa kita dan menyucikan kita dari segala kejahatan."
    ],
    [
      "1 Yohanes 2 : 23",
      "Sebab barangsiapa menyangkal Anak, ia juga tidak memiliki Bapa. Barangsiapa mengaku Anak, ia juga memiliki Bapa."
    ],
    [
      "1 Yohanes 2:15",
      "Janganlah kamu mengasihi dunia dan apa yang ada di dalamnya. Jikalau orang mengasihi dunia, maka kasih akan Bapa tidak ada di dalam orang itu."
    ],
    [
      "1 Yohanes 3:1",
      "Lihatlah, betapa besarnya kasihyang dikaruniakan Bapa kepada kita, sehingga kita disebut anak-anak Allah, dan memang kita adalah anak-anak Allah.Karena itu dunia tidak mengenal kita, sebab dunia tidak mengenal Dia."
    ],
    [
      "1 Yohanes 4:10",
      "Inilah kasih itu: Bukan kita yang telah menyetujui Allah, tetapi Allah yang telah menyetujui kita dan yang telah mengutus Anak-Nya sebagai pendamaian bagi dosa-dosa kita."
    ],
    [
      "1 Yohanes 4:12",
      "Tidak ada seorangpun yang pernah melihat Allah. Jika kita saling mendukung, Allah tetap di dalam kita, dan terima kasih-Nya sempurna di dalam kita."
    ],
    [
      "1 Yohanes 4:16",
      "Kita telah mengakui dan telah percaya akan berterima kasih kepada Allah untuk kita. Allah adalah kasih, dan barangsiapa tetap berada di dalam kasih, ia tetap berada di dalam Allah dan Allah di dalam dia."
    ],
    [
      "1 Yohanes 4:18",
      "Di dalam kasih tidak ada ketakutan: kasih yang sempurna melenyapkan ketakutan; sebab ketakutan mengandung hukuman dan barangsiapa takut, ia tidak sempurna di dalam kasih."
    ],
    [
      "1 Yohanes 4:8",
      "Barangsiapa tidak mengasihi, ia tidak mengenal Allah, sebab Allah adalah kasih."
    ],
    [
      "1 Yohanes 5 : 12",
      "Barangsiapa memiliki Anak, ia memiliki hidup; barangsiapa tidak memiliki Anak, ia tidak memiliki hidup."
    ],
    [
      "2  Tesalonika 2:16-17",
      "Dan Ia, Tuhan kita Yesus Kristus, dan Allah, Bapa kita, yang dalam kasih karunia-Nya telah mengasihi kita dan yang telah menganugerahkan penghiburan abadi dan pengharapan baik kepada kita, kiranya menghibur dan menguatkan hatimu dalam pekerjaan dan perkataan yang baik."
    ],
    [
      "2 Korintus 1:3-4",
      "Terpujilah Allah, Bapa Tuhan kita Yesus Kristus, Bapa yang penuh belas kasihan dan Allah sumber segala penghiburan, yang menghibur kami dalam segala penderitaan kami, sehingga kami sanggup menghibur mereka, yang berada dalam bermacam-macam penderitaan dengan penghiburan yang kami terima sendiri dari Allah."
    ],
    [
      "2 Korintus 10:3-5",
      "Memang kami masih hidup di dunia, tetapi kami tidak berjuang secara duniawi, karena senjata kami dalam perjuangan bukanlah senjata duniawi, melainkan senjata yang diperlengkapi dengan kuasa Allah, yang sanggup untuk meruntuhkan benteng-benteng. Kami mematahkan setiap siasat orang dan merubuhkan setiap kubu yang dibangun oleh keangkuhan manusia untuk menentang pengenalan akan Allah. Kami menawan segala pikiran dan menaklukkannya kepada Kristus,"
    ],
    [
      "2 Korintus 12:9",
      "Tetapi jawab Tuhan kepadaku: Cukuplah kasih karunia-Ku bagimu, sebab justru dalam kelemahanlah kuasa-Ku menjadi sempurna. Sebab itu terlebih suka aku bermegah atas kelemahanku, supaya kuasa Kristus turun menaungi aku."
    ],
    [
      "2 Korintus 4:16",
      "Sebab itu kami tidak tawar hati,tetapi meskipun manusia lahiriah kami semakin merosot, namun manusia batiniahkami dibaharuidari sehari ke sehari."
    ],
    [
      "2 Korintus 5:17",
      "Jadi siapa yang ada di dalam Kristus, ia adalah ciptaan baru: yang lama sudah berlalu, sesungguhnya yang baru sudah datang."
    ],
    [
      "2 Korintus 9:7",
      "Hendaklah masing-masing memberikan menurut kerelaan hatinya, jangan dengan sedih hati atau karena paksaan, sebab Allah mengasihi orang yang memberi dengan sukacita."
    ],
    [
      "2 Petrus 1:10 BIS",
      "Sebab itu, Saudara-saudara, berusahalah lebih keras supaya panggilan Allah dan pilihan-Nya atas dirimu itu menjadi semakin teguh. Kalau kalian melakukan itu, kalian tidak akan murtad."
    ],
    [
      "2 Tawarikh 15:7",
      "Tetapi kamu ini, kuatkanlah hatimu, jangan lemah semangatmu, karena ada upah bagi usahamu!"
    ],
    [
      "2 Tesalonika 3:3",
      "Tetapi Tuhan adalah setia. Ia akan menguatkan hatimu dan memelihara kamu terhadap yang jahat."
    ],
    [
      "2 Timotius 1:11-12",
      "Untuk Injil inilah aku telah ditetapkan sebagai pemberita, sebagai rasul dan sebagai guru.Itulah sebabnya aku menderita semuanya ini, tetapi aku tidak malu; karena aku tahu kepada siapa aku percaya dan aku yakin bahwa Dia berkuasa memeliharakan apa yang telah dipercayakan-Nya kepadaku hingga pada hari Tuhan."
    ],
    [
      "2 Timotius 1:13",
      "Peganglah segala sesuatu yang telah engkau dengar dari padaku sebagai contoh ajaran yang sehat dan lakukanlah itu dalam iman dan kasih dalam Kristus Yesus."
    ],
    [
      "2 Timotius 1:14",
      "Peliharalah harta yang indah, yang telah dipercayakan-Nya kepada kita, oleh Roh Kudus yang diam di dalam kita."
    ],
    [
      "2 Timotius 1:7-8",
      "Sebab Allah memberikan kepada kita bukan roh ketakutan, melainkan roh yang membangkitkan kekuatan, kasih dan ketertiban. Jadi janganlah malu bersaksi tentang Tuhan kita dan janganlah malu karena aku, seorang hukuman karena Dia, melainkan ikutlah menderita bagi Injil-Nya oleh kekuatan Allah"
    ],
    [
      "2 Timotius 1:9-10",
      "Dialah yang menyelamatkan kita dan memanggil kita dengan panggilan kudus, bukan berdasarkan perbuatan kita, melainkan berdasarkan maksud dan kasih karunia-Nya sendiri, yang telah dikaruniakan kepada kita dalam Kristus Yesus sebelum permulaan zamandan yang sekarang dinyatakan oleh kedatangan Juruselamat kita Yesus Kristus, yang oleh Injil telah mematahkan kuasa maut dan mendatangkan hidup yang tidak dapat binasa"
    ],
    [
      "2 Timotius 2:4",
      "Seorang prajurit yang sedang tugas, tidak akan menyibukkan dirinya dengan urusan-urusannya sendiri, sebab ia ingin menyenangkan hati panglimanya."
    ],
    [
      "2 Yohanes 1 : 9",
      "Setiap orang yang tidak tinggal di dalam ajaran Kristus, tetapi yang melangkah keluar dari situ, tidak memiliki Allah. Barangsiapa tinggal di dalam ajaran itu, ia memiliki Bapa maupun Anak."
    ],
    [
      "Amsal 1 : 7",
      "Takut akan TUHAN adalah permulaan pengetahuan, tetapi orang bodoh menghina hikmat dan didikan."
    ],
    [
      "Amsal 1:33",
      "Tetapi siapa mendengarkan aku, ia akan tinggal dengan aman, terlindung dari pada kedahsyatan malapetaka"
    ],
    [
      "Amsal 10 : 11",
      "Harta yang cepat diperoleh akan berkurang, tetapi siapa mengumpulkan sedikit demi sedikit, menjadi kaya."
    ],
    [
      "Amsal 10 : 12",
      "Kebencian menimbulkan pertengkaran, tetapi kasih menutupi segala pelanggaran."
    ],
    [
      "Amsal 10 : 4",
      "Tangan yang lamban membuat miskin, tetapi tangan orang rajin menjadikan kaya."
    ],
    [
      "Amsal 10:16",
      "Upah pekerjaan orang benar membawa kepada kehidupan, penghasilan orang fasik membawa kepada dosa."
    ],
    [
      "Amsal 10:22",
      "Berkat TUHANlah yang menjadikan kaya, susah payah tidak akan menambahinya."
    ],
    [
      "Amsal 12 : 27",
      "Orang malas tidak akan menangkap buruannya, tetapi orang rajin akan memperoleh harta yang berharga."
    ],
    [
      "Amsal 12 : 9",
      "Kekuatiran dalam hati membungkukkan orang, tetapi perkataan yang baik menggembirakan dia."
    ],
    [
      "Amsal 14:23",
      "Dalam tiap jerih payah ada keuntungan, tetapi kata-kata belaka mendatangkan kekurangan saja."
    ],
    [
      "Amsal 15:13",
      "Hati yang gembira membuat muka berser-seri, tetapi kepedihan hati mematahkan semangat.\r\n"
    ],
    [
      "Amsal 16:3",
      "Serahkanlah perbuatanmu kepada Tuhan, maka terlaksanalah segala rencanamu."
    ],
    [
      "Amsal 17:22",
      "Hati yang gembira adalah obat yang manjur, tetapi semangat yang patah mengeringkan tulang."
    ],
    [
      "Amsal 18 : 10",
      "Nama TUHAN adalah menara yang kuat, ke sanalah orang benar berlari dan ia menjadi selamat."
    ],
    [
      "Amsal 18:14",
      "Orang yang bersemangat dapat menanggung penderitaannya, tetapi siapa akan memulihkan semangat yang patah?"
    ],
    [
      "Amsal 2:6",
      "Akuilah Dia dalam segala lakumu,\r\nmaka Ia akan meluruskan jalanmu."
    ],
    [
      "Amsal 21:21",
      "Siapa mengejar kebenaran dan kasih akan memperoleh kehidupan, kebenarandan kehormatan."
    ],
    [
      "Amsal 28 : 5",
      "Orang yang jahat tidak mengerti keadilan, tetapi mencari TUHAN mengerti segala sesuatu."
    ],
    [
      "Amsal 3:11-12",
      "Hai anakku, janganlah engkau menolak didikan Tuhan, dan janganlah engkau bosan akan peringatan-Nya. Karena Tuhan memberi ajaran kepada yang dikasihi-Nya, seperti seorang ayah kepada anak yang disayangi."
    ],
    [
      "Amsal 3:1-2",
      "Hai anakku, janganlah engkau melupakan ajaranku, dan biarlah hatimu memelihara perintahku, karena panjang umur dan lanjut usia serta sejahtera akan ditambahkannya kepadamu."
    ],
    [
      "Amsal 3:21-23",
      "Hai anakku, janganlah pertimbangan dan kebijaksanaan itu menjauh dari matamu, peliharalah itu, maka itu akan menjadi kehidupan bagi jiwamu, dan perhiasan bagi lehermu. Maka engkau akan berjalan di jalanmu dengan aman, dan kakimu tidak akan terantuk."
    ],
    [
      "Amsal 3:26",
      "Karena Tuhanlah yang akan menjadi sandaranmu, dan akan menghindarkan kakimu dari jerat."
    ],
    [
      "Amsal 3:33",
      "Kutuk Tuhan ada di dalam rumah orang fasik, tetapi tempat kediaman orang benar diberkatiNya."
    ],
    [
      "Amsal 3:3-4",
      "Janganlah kiranya kasih dan setia meninggalkan engkau!Kalungkanlah itu pada lehermu, tuliskanlah itu pada loh hatimu,maka engkau akan mendapat kasih dan penghargaandalam pandangan Allah serta manusia."
    ],
    [
      "Amsal 3:5-6",
      "Percayalah kepada TUHAN dengan segenap hatimu, dan janganlah bersandar kepada pengertianmu sendiri. Akuilah Dia dalam segala lakumu, maka Ia akan meluruskan jalanmu."
    ],
    [
      "Amsal 3:7-8",
      "Janganlah engkau menganggap dirimu sendiri bijak, takutlah akan Tuhan dan jauhilah kejahatan; itulah yang akan menyembuhkan tubuhmu dan menyegarkan tulang-tulangmu."
    ],
    [
      "Amsal 4:23",
      "Jagalah hatimu dengan segala kewaspadaan, karena dari situlah terpancar kehidupan."
    ],
    [
      "Ayub 42:2",
      "Aku tahu, bahwa Engkau sanggup melakukan segala sesuatu, dan tidak ada rencana-Mu yang gagal."
    ],
    [
      "Ayub 5 : 17",
      "Sesungguhnya, berbahagialah manusia yang ditegur Allah; sebab itu janganlah engkau menolak didikan Yang Mahakuasa."
    ],
    [
      "Ayub 5:8",
      "Tetapi aku, tentu aku akan mencari Allah, dan kepada Allah aku akan mengadukan perkaraku."
    ],
    [
      "Efesus 1:18",
      " Dan supaya Ia menjadikan mata hatimu terang,  agar kamu mengerti pengharapan apakah yang terkandung dalam panggilan-Nya:  betapa kayanya  kemuliaan bagian  yang ditentukan-Nya bagi orang-orang kudus,"
    ],
    [
      "Efesus 1:19-20",
      "\"..dan betapa hebat kuasa-Nya bagi kita yang percaya, sesuai dengan kekuatan kuasa-Nya, yang dikerjakan-Nya di dalam Kristus dengan membangkitkan Dia dari antara orang mati dan mendudukkan Dia di sebelah kanan-Nya di sorga,..\""
    ],
    [
      "Efesus 2:8-9",
      "Sebab karena kasih karunia kamu diselamatkan oleh iman; itu bukan hasil usahamu, tetapi pemberian Allah,itu bukan hasil pekerjaanmu: jangan ada orang yang memegahkan diri.Karena kita ini buatan Allah, diciptakan dalam Kristus Yesus untuk melakukan pekerjaan baik, yang dipersiapkan Allah sebelumnya. Ia mau, supaya kita hidup di dalamnya."
    ],
    [
      "Efesus 3 : 13",
      "Sebab itu aku minta kepadamu, supaya kamu jangan tawar hati melihat kesesakanku karena kamu, karena kesesakanku itu adalah kemuliaanmu."
    ],
    [
      "Efesus 3:16-17",
      "Aku berdoa supaya Ia, menurut kekayaan kemuliaan-Nya, menguatkan dan meneguhkan kamu oleh Roh-Nya di dalam batinmu, sehingga oleh imanmu Kristus diam di dalam hatimu dan kamu berakar serta berdasar di dalam kasih."
    ],
    [
      "Efesus 3:18-19",
      "Aku berdoa, supaya kamu bersama-sama dengan segala orang kudus dapat memahami, betapa lebarnya dan panjangnya dan tingginya dan dalamnya kasih Kristus, dan dapat mengenal kasih itu, sekalipun ia melampaui segala pengetahuan. Aku berdoa, supaya kamu dipenuhi di dalam seluruh kepenuhan Allah. "
    ],
    [
      "Efesus 3:20",
      "\"Bagi Dialah, yang dapat melakukanjauh lebih banyakdari pada yang kita doakanatau pikirkan, seperti yang ternyata dari kuasayang bekerja di dalam kita,..\""
    ],
    [
      "Efesus 4: 2",
      "Hendaklah kamu selalu rendah hati, lemah lembut, dan sabar. Tunjukkanlah kasihmu dalam hal saling membantu."
    ],
    [
      "Efesus 5:2",
      "dan hiduplah di dalam kasih, sebagaimana Kristus Yesus juga telah mengasihi kamu dan telah menyerahkan diri-Nya untuk kita sebagai persembahan dan korban yang harum bagi Allah."
    ],
    [
      "Efesus 5:20",
      "Ucaplah syukur senantiasa atas segala sesuatu dalam nama Tuhan kita Yesus Kristus kepada Allah dan Bapa kita"
    ],
    [
      "Efesus 5:4",
      "Demikian juga perkataan yang kotor, yang kosong atau yang sembrono  karena hal-hal ini tidak pantas  tetapi sebaliknya ucapkanlah syukur."
    ],
    [
      "Efesus 6 : 1",
      "Hai anak-anak, taatilah orang tuamu di dalam Tuhan, karena haruslah demikian."
    ],
    [
      "Efesus 6 : 2-3",
      "Hormatilah ayahmu dan ibumu--ini adalah suatu perintah yang penting, seperti yang nyata dari janji ini: Supaya kamu berbahagia dan panjang umurmu di bumi."
    ],
    [
      "Efesus 6:13",
      " Sebab itu ambillah seluruh perlengkapan senjata Allah, supaya kamu dapat mengadakan perlawanan pada hari yang jahat itu dan tetap berdiri, sesudah kamu menyelesaikan segala sesuatu."
    ],
    [
      "Efesus 6:14-15",
      "Jadi berdirilah tegap, berikatpinggangkankebenaran dan berbajuzirahkankeadilan,kakimu berkasutkan kerelaan untuk memberitakan Injil damai sejahtera;"
    ],
    [
      "Efesus 6:16-17",
      "dalam segala keadaan pergunakanlah perisai iman,sebab dengan perisai itu kamu akan dapat memadamkan semua panah api dari si jahat,dan terimalah ketopong keselamatandan pedang Rohyaitu firman Allah,"
    ],
    [
      "Efesus 6:18",
      "\"..dalam segala doa dan permohonan. Berdoalah setiap waktu di dalam Roh dan berjaga-jagalah di dalam doamu itu dengan permohonan yang tak putus-putusnya untuk segala orang Kudus,\""
    ],
    [
      "Filipi 1 : 21",
      "Karena bagiku hidup adalah Kristus dan mati adalah keuntungan."
    ],
    [
      "Filipi 1:3-5",
      "Aku mengucap syukur kepada Allahku setiap kali aku mengingat kamu. Dan setiap kali aku berdoa untuk kamu semua, aku selalu berdoa dengan sukacita. Aku mengucap syukur kepada Allahku karena persekutuanmu dalam Berita Injil mulai dari hari pertama sampai sekarang ini."
    ],
    [
      "Filipi 1:6",
      "Akan hal ini aku yakin sepenuhnya, yaitu Ia, yang memulai pekerjaan yang baik di antara kamu, akan meneruskannya sampai pada akhirnya pada hari Kristus Yesus."
    ],
    [
      "Filipi 1:9-11",
      "Dan inilah doaku, semoga kasihmu makin melimpah dalam pengetahuan yang benar dan dalam segala macam pengertian, sehingga kamu dapat memilih apa yang baik, supaya kamu suci dan tak bercacat menjelang hari Kristus, penuh dengan buah kebenaran yang dikerjakan oleh Yesus Kristus untuk memuliakan dan memuji Allah."
    ],
    [
      "Filipi 4 : 4",
      "Bersukacitalah senantiasa dalam Tuhan! Sekali lagi kukatakan: Bersukacitalah!"
    ],
    [
      "Filipi 4 : 6",
      "Janganlah hendaknya kamu kuatir tentang apapun juga, tetapi nyatakanlah dalam segala hal keinginanmu kepada Allah dalam doa dan permohonan dengan ucapan syukur."
    ],
    [
      "Filipi 4 : 7",
      "Damai sejahtera Allah, yang melampaui segala akal, akan memelihara hati dan pikiranmu dalam Kristus Yesus."
    ],
    [
      "Filipi 4:13",
      "Segala perkara dapat kutanggung di dalam Dia yang memberi kekuatan kepadaku."
    ],
    [
      "Filipi 4:19",
      "Allahku akan memenuhi segala keperluanmu menurut kekayaan dan kemuliaan-Nya dalam Kristus Yesus."
    ],
    [
      "Filipi 4:8",
      "Jadi akhirnya, saudara-saudara, semua yang benar, semua yang mulia, semua yang adil, semua yang suci, semua yang manis, semua yang sedap didengar, semua yang disebut kebajikan dan patut dipuji, pikirkanlah semuanya itu.\r\n"
    ],
    [
      "Galatia 1:10",
      "Jadi bagaimana sekarang: adakah kucari kesukaan manusia atau kesukaan Allah? Adakah kucoba berkenan kepada manusia? Sekiranya aku masih mau mencoba berkenan kepada manusia, maka aku bukanlah hamba Kristus."
    ],
    [
      "Galatia 3:8",
      "Dan Kitab Suci, yang sebelumnya mengetahui, bahwa Allah membenarkan orang-orang bukan Yahudi oleh karena iman, telah terlebih dahulu memberitakan Injil kepada Abraham: Olehmu segala bangsa akan diberkati."
    ],
    [
      "Galatia 5: 22-23",
      "Tetapi buah Roh ialah: kasih, sukacita, damai sejahtera, kesabaran, kemurahan, kebaikan, kesetiaan, kelemahlembutan, penguasaan diri. Tidak ada hukum yang menentang hal-hal itu."
    ],
    [
      "Galatia 6:8",
      "Sebab barangsiapa menabur dalam dagingnya, ia akan menuai kebinasaan dari dagingnya, tetapi barangsiapa menabur dalam Roh, ia akan menuai hidup yang kekal dari Roh itu."
    ],
    [
      "Galatia 6:9",
      "Janganlah kita jemu-jemu berbuat baik, karena apabila sudah datang waktunya, kita akan menuai, jika kita tidak menjadi lemah."
    ],
    [
      "Ibrani 10:23",
      "Marilah kita teguh berpegang pada pengakuan tentang pengharapan kita, sebab Ia, yang menjanjikannya, setia."
    ],
    [
      "Ibrani 11:1",
      "Iman adalah dasar dari segala sesuatu yang kita harapkan dan bukti dari segala sesuatu yang tidak kita lihat."
    ],
    [
      "Ibrani 11:6",
      "Tetapi tanpa iman tidak mungkin orang berkenan kepada Allah. Sebab barangsiapa berpaling kepada Allah, ia harus percaya bahwa Allah ada, dan bahwa Allah memberi upah kepada orang yang sungguh-sungguh mencari Dia."
    ],
    [
      "Ibrani 12:2",
      "Marilah kita melakukannya dengan mata yang tertuju kepada Yesus, yang memimpin kita dalam iman, dan yang membawa iman kita itu kepada kesempurnaan, yang dengan mengabaikan kehinaan tekun memikul salib ganti sukacita yang disediakan bagi Dia, yang sekarang duduk di sebelah kanan takhta Allah."
    ],
    [
      "Ibrani 12:28",
      "Jadi, karena kita menerima kerajaan yang tidak tergoncangkan, marilah kita mengucap syukur dan beribadah kepada Allah menurut cara yang berkenan kepada-Nya, dengan hormat dan takut."
    ],
    [
      "Ibrani 13:15",
      "Sebab itu marilah kita, oleh Dia, senantiasa mempersembahkan korban syukur kepada Allah, yaitu ucapan bibir yang memuliakan nama-Nya."
    ],
    [
      "Ibrani 13:5",
      "Janganlah kamu menjadi hamba uang dan cukupkanlah dirimu dengan apa yang ada padamu. Karena Allah telah berfirman: Aku sekali-kali tidak akan membiarkan engkau dan Aku sekali-kali tidak akan meninggalkan engkau."
    ],
    [
      "Ibrani 4:16",
      "Sebab itu marilah kita dengan penuh keberanian menghampiri takhta kasih karunia, supaya kita menerima rahmat dan menemukan kasih karunia untuk mendapat pertolongan kita pada waktunya."
    ],
    [
      "Kejadian 12 : 2",
      "Aku akan membuat engkau menjadi bangsa yang besar, dan memberkati engkau serta membuat namamu masyhur; dan engkau akan menjadi berkat."
    ],
    [
      "Keluaran 15:2-3",
      "Tuhan itu kekuatanku dan mazmurku, Ia telah menjadi keselamatanku. Ia Allahku, kupuji Dia, Ia Allah bapaku, kuluhurkan Dia. Tuhan itu pahlawan perang; Tuhan , itulah nama-Nya. "
    ],
    [
      "Keluaran 20 : 12",
      "Hormatilah ayahmu dan ibumu, supaya lanjut umurmu di tanah yang diberikan TUHAN, Allahmu, kepadamu."
    ],
    [
      "Kisah Para Rasul 13:47",
      "Sebab inilah yang diperintahkan kepada kami: Aku telah menentukan engkau menjadi terang bagi bangsa-bangsa yang tidak mengenal Allah, supaya engkau membawa keselamatan sampai ke ujung bumi."
    ],
    [
      "Kolose 1:13",
      "Ia telah melepaskan kita dari kuasa kegelapan dan memindahkan kita ke dalam Kerajaan Anak-Nya yang kekasih"
    ],
    [
      "Kolose 1:9-11",
      "\".. kami tiada berhenti-henti berdoa untuk kamu. Kami meminta, supaya kamu menerima segala hikmat dan pengertian yang benar, untuk mengetahui kehendak Tuhan dengan sempurna, sehingga hidupmu layak di hadapan-Nya serta berkenan kepada-Nya  dalam segala hal, dan kamu memberi buah dalam segala pekerjaan yang baik dan bertumbuh dalam pengetahuan yang benar tentang Allah, dan dikuatkan dengan segala kekuatan oleh kuasa kemuliaan-Nya untuk menanggung segala sesuatu dengan tekun dan sabar, ..\""
    ],
    [
      "Kolose 1:9-12",
      "\"..dan mengucap syukur dengan sukacita kepada Bapa, yang melayakkan kamu untuk mendapat bagian dalam apa yang ditentukan untuk orang-orang kudus di dalam kerajaan terang."
    ],
    [
      "Kolose 2:7",
      "Hendaklah kamu berakar di dalam Dia dan dibangun di atas Dia, hendaklah kamu bertambah teguh dalam iman yang telah diajarkan kepadamu, dan hendaklah hatimu melimpah dengan syukur."
    ],
    [
      "Kolose 3 : 13",
      "Sabarlah kamu seorang terhadap yang lain, dan ampunilah seorang akan yang lain apabila yang seorang menaruh dendam terhadap yang lain, sama seperti Tuhan telah mengampuni kamu, kamu perbuat jugalah demikian."
    ],
    [
      "Kolose 3 : 20",
      "Hai anak-anak, taatilah orang tuamu dalam segala hal, karena itulah yang indah di dalam Tuhan."
    ],
    [
      "Kolose 3:14",
      "Dan di atas semuanya itu: kenakanlah kasih, sebagai pengikat yang mempersatukan dan melengkapi."
    ],
    [
      "Kolose 3:16",
      "Hendaklah perkataan Kristus diam dengan segala kekayaannya di antara kamu, sehingga kamu dengan segala hikmat mengajar dan menegur seorang akan yang lain dan sambil menyanyikan mazmur, dan puji-pujian dan nyanyian rohani, kamu mengucap syukur kepada Allah di dalam hatimu."
    ],
    [
      "Kolose 3:17",
      "Dan segala sesuatu yang kamu lakukan dengan perkataan atau perbuatan, lakukanlah semuanya itu dalam nama Tuhan Yesus, sambil mengucap syukur oleh Dia kepada Allah, Bapa kita."
    ],
    [
      "Kolose 3:23",
      "Apapun juga yang kamu perbuat, perbuatlah dengan segenap hatimu seperti untuk Tuhan dan bukan untuk manusia."
    ],
    [
      "Lukas 12 : 31",
      "Tetapi carilah Kerajaan-Nya, maka semuanya itu akan ditambahkan juga kepadamu."
    ],
    [
      "Lukas 12:22",
      "Yesus berkata kepada murid-murid-Nya: Karena itu Aku berkata kepadamu: Janganlah kuatir akan hidupmu, akan apa yang hendak kamu makan, dan janganlah kuatir pula akan tubuhmu, akan apa yang hendak kamu pakai."
    ],
    [
      "Lukas 14 : 11",
      "Sebab barangsiapa meninggikan diri, ia akan direndahkan dan barangsiapa merendahkan diri, ia akan ditinggikan."
    ],
    [
      "Lukas 16 : 10",
      "\"Barangsiapa setia dalam perkara-perkara kecil, ia setia juga dalam perkara-perkara besar. Dan barangsiapa tidak benar dalam perkara-perkara kecil, ia tidak benar juga dalam perkara-perkara besar."
    ],
    [
      "Markus 11 : 24",
      "Karena itu Aku berkata kepadamu: apa saja yang kamu minta dan doakan, percayalah bahwa kamu telah menerimanya, maka hal itu akan diberikan kepadamu. "
    ],
    [
      "Markus 12:29-30",
      "\"Hukum yang terutama ialah: Dengarlah, hai orang Israel, Tuhan Allah kita, Tuhan itu esa.Kasihilah Tuhan, Allahmu, dengan segenap hatimu dan dengan segenap jiwamu dan dengan segenap akal budimu dan dengan segenap kekuatanmu."
    ],
    [
      "Markus 12:31",
      "Dan hukum yang kedua adalah: Kasihilah sesamamu manusia seperti dirimu sendiri. Tidak ada hukum lain yang lebih utama dari pada kedua hukum ini. \""
    ],
    [
      "Markus 16:15",
      "Lalu Ia berkata kepada mereka:Pergilah ke seluruh dunia, beritakanlah Injil kepada segala makhluk."
    ],
    [
      "Matius 11 : 29",
      "Pikullah kuk yang Kupasang dan belajarlah pada-Ku, karena Aku lemah lembut dan rendah hati dan jiwamu akan mendapat ketenangan."
    ],
    [
      "Matius 11:28",
      "Marilah kepada-Ku, semua yang letih lesu dan berbeban berat, Aku akan memberi kelegaan kepadamu."
    ],
    [
      "Matius 15:36",
      "Sesudah itu Ia mengambil ketujuh roti dan ikan-ikan itu, mengucap syukur, memecah-mecahkannya dan memberikannya kepada murid-murid-Nya, lalu murid-murid-Nya memberikannya pula kepada orang banyak."
    ],
    [
      "Matius 19 : 24",
      "Sekali lagi Aku berkata kepadamu, lebih mudah seekor unta masuk melalui lobang jarum dari pada seorang kaya masuk ke dalam Kerajaan Allah.\""
    ],
    [
      "Matius 19 : 6",
      "Demikianlah mereka bukan lagi dua, melainkan satu. Karena itu, apa yang telah dipersatukan Allah, tidak boleh diceraikan manusia.\""
    ],
    [
      "Matius 19:26",
      "\"Bagi manusia hal ini tidak mungkin, tetapi bagi Allah segala sesuatu mungkin.\""
    ],
    [
      "Matius 21 : 22",
      "Dan apa saja yang kamu minta dalam doa dengan penuh kepercayaan, kamu akan menerimanya."
    ],
    [
      "Matius 22 : 37 - 39",
      "Jawab Yesus kepadanya: \"Kasihilah Tuhan, Allahmu, dengan segenap hatimu dan dengan segenap jiwamu dan dengan segenap akal budimu. Itulah hukum yang terutama dan yang pertama. Dan hukum yang kedua, yang sama dengan itu, ialah: Kasihilah sesamamu manusia seperti dirimu sendiri."
    ],
    [
      "Matius 24 : 35",
      "Langit dan bumi akan berlalu, tetapi perkataan-Ku tidak akan berlalu."
    ],
    [
      "Matius 26 : 41",
      "Berjaga-jagalah dan berdoalah, supaya kamu jangan jatuh ke dalam pencobaan: roh memang penurut, tetapi daging lemah.\""
    ],
    [
      "Matius 28 : 19-20",
      "Karena itu pergilah, jadikanlah semua bangsa murid-Ku dan baptislah mereka dalam nama Bapa dan Anak dan Roh Kudus, dan ajarlah mereka melakukan segala sesuatu yang telah Kuperintahkan kepadamu. Dan ketahuilah, Aku menyertai kamu senantiasa sampai kepada akhir zaman.\""
    ],
    [
      "Matius 5 : 10",
      "Berbahagialah orang yang dianiaya oleh sebab kebenaran, karena merekalah yang empunya Kerajaan Sorga."
    ],
    [
      "Matius 5 : 13",
      "\"Kamu adalah garam dunia. Jika garam itu menjadi tawar, dengan apakah ia diasinkan? Tidak ada lagi gunanya selain dibuang dan diinjak orang."
    ],
    [
      "Matius 5 : 14",
      "Kamu adalah terang dunia. Kota yang terletak di atas gunung tidak mungkin tersembunyi."
    ],
    [
      "Matius 5 : 16",
      "Demikianlah hendaknya terangmu bercahaya di depan orang, supaya mereka melihat perbuatanmu yang baik dan memuliakan Bapamu yang di sorga."
    ],
    [
      "Matius 5 : 3",
      "\"Berbahagialah orang yang miskin di hadapan Allah, karena merekalah yang empunya Kerajaan Sorga."
    ],
    [
      "Matius 5 : 4",
      "Berbahagialah orang yang berdukacita, karena mereka akan dihibur."
    ],
    [
      "Matius 5 : 5",
      "Berbahagialah orang yang lemah lembut, karena mereka akan memiliki bumi."
    ],
    [
      "Matius 5 : 6",
      "Berbahagialah orang yang lapar dan haus akan kebenaran, karena mereka akan dipuaskan."
    ],
    [
      "Matius 5 : 7",
      "Berbahagialah orang yang murah hatinya, karena mereka akan beroleh kemurahan."
    ],
    [
      "Matius 5 : 8",
      "Berbahagialah orang yang suci hatinya, karena mereka akan melihat Allah."
    ],
    [
      "Matius 5 : 9",
      "Berbahagialah orang yang membawa damai, karena mereka akan disebut anak-anak Allah."
    ],
    [
      "Matius 5:44",
      "Tapi aku berkata kepadamu: Kasihilah musuhmu dan berdoalah bagi mereka yang menganiaya kamu."
    ],
    [
      "Matius 6 : 14",
      "Karena jikalau kamu mengampuni kesalahan orang, Bapamu yang di sorga akan mengampuni kamu juga."
    ],
    [
      "Matius 6 : 15",
      "Tetapi jikalau kamu tidak mengampuni orang, Bapamu juga tidak akan mengampuni kesalahanmu."
    ],
    [
      "Matius 6 : 22",
      "Mata adalah pelita tubuh. Jika matamu baik, teranglah seluruh tubuhmu;"
    ],
    [
      "Matius 6 : 33",
      "Tetapi carilah dahulu Kerajaan Allah dan kebenarannya, maka semuanya itu akan ditambahkan kepadamu."
    ],
    [
      "Matius 6 : 34",
      "Sebab itu janganlah kamu kuatir akan hari besok, karena hari besok mempunyai kesusahannya sendiri. Kesusahan sehari cukuplah untuk sehari."
    ],
    [
      "Matius 6 : 4",
      "Hendaklah sedekahmu itu diberikan dengan tersembunyi,maka Bapamu yang melihat yang tersembunyi akan membalasnya kepadamu"
    ],
    [
      "Matius 6:14-15",
      "Karena jikalau kamu mengampuni kesalahan orang, Bapamu yang di sorga akan mengampuni kamu juga.Tetapi jikalau kamu tidak mengampuni orang, Bapamu juga tidak akan mengampuni kesalahanmu."
    ],
    [
      "Matius 6:25",
      "Karena itu Aku berkata kepadamu: Janganlah kuatir akan hidupmu, akan apa yang hendak kamu makan atau minum, dan janganlah kuatir pula akan tubuhmu, akan apa yang hendak kamu pakai. Bukankah hidup itu lebih penting dari pada makanan dan tubuh itu lebih penting dari pada pakaian?"
    ],
    [
      "Matius 6:26-27",
      "Pandanglah burung-burung di langit, yang tidak menabur dan tidak menuai dan tidak mengumpulkan bekal dalam lumbung, namun diberi makan oleh Bapamu yang di sorga. Bukankah kamu jauh melebihi burung-burung itu?Siapakah di antara kamu yang karena kekuatirannya dapat menambahkan sehasta saja pada jalan hidupnya?"
    ],
    [
      "Matius 6:30",
      "Jadi jika demikian Allah mendandani rumput di ladang, yang hari ini ada dan besok dibuang ke dalam api, tidakkah Ia akan terlebih lagi mendandani kamu, hai orang yang kurang percaya?"
    ],
    [
      "Matius 6:31-32",
      "31Sebab itu janganlah kamu kuatir dan berkata: Apakah yang akan kami makan? Apakah yang akan kami minum? Apakah yang akan kami pakai?32Semua itu dicari bangsa-bangsa yang tidak mengenal Allah. Akan tetapi Bapamu yang di sorga tahu, bahwa kamu memerlukan semuanya itu."
    ],
    [
      "Matius 6:6",
      "Tetapi jika engkau berdoa, masuklah ke dalam kamarmu, tutuplah pintu dan berdoalah kepada Bapamu yang ada di tempat tersembunyi. Maka Bapamu yang melihat yang tersembunyi akan membalasnya kepadamu."
    ],
    [
      "Matius 6:8",
      "Jadi janganlah kamu seperti mereka, karena Bapamu mengetahui apa yang kamu perlukan, sebelum kamu minta kepada-Nya."
    ],
    [
      "Matius 6:9-10",
      "Karena itu berdoalah demikian:Bapa kami yang di sorga,Dikuduskanlah nama-Mu,datanglah Kerajaan-Mu,jadilah kehendak-Mudi bumi seperti di sorga."
    ],
    [
      "Matius 7 : 7",
      "\"Mintalah, maka akan diberikan kepadamu; carilah, maka kamu akan mendapat; ketoklah, maka pintu akan dibukakan bagimu."
    ],
    [
      "Matius 7 : 8",
      "Karena setiap orang yang meminta, menerima dan setiap orang yang mencari, mendapat dan setiap orang yang mengetok, baginya pintu dibukakan."
    ],
    [
      "Mazmur 100:1-2",
      "Mazmur untuk korban syukur. Bersorak-soraklah bagi Tuhan , hai seluruh bumi! Beribadahlah kepada Tuhan dengan sukacita, datanglah ke hadapan-Nya dengan sorak-sorai!"
    ],
    [
      "Mazmur 100:3",
      "Ketahuilah, bahwa T UHAN lah Allah; Dialah yang menjadikan kita dan punya Dialah kita, umat-Nya dan kawanan domba gembalaan-Nya."
    ],
    [
      "Mazmur 100:4",
      "Masuklah melalui pintu gerbang-Nya dengan nyanyian syukur, ke dalam pelataran-Nya dengan puji-pujian, bersyukurlah kepada-Nya dan pujilah nama-Nya!"
    ],
    [
      "Mazmur 100:5",
      "Sebab Tuhan itu baik, kasih setia-Nya untuk selama-lamanya, dan kesetiaan-Nya tetap turun-temurun."
    ],
    [
      "Mazmur 103:1-2, 22",
      "Dari Daud. Pujilah Tuhan , hai jiwaku! Pujilah nama-Nya yang Mazmur 103:1kudus, hai segenap batinku! Pujilah Tuhan , hai jiwaku, dan janganlah lupakan segala kebaikan-Nya! Pujilah Tuhan, hai segala buatan-Nya, di segala tempat kekuasaan-Nya! Pujilah Tuhan, hai jiwaku!"
    ],
    [
      "Mazmur 118:24",
      "Inilah hari yang dijadikan Tuhan , marilah kita bersorak-sorak dan bersukacita karenanya!"
    ],
    [
      "Mazmur 119 : 105",
      "Firman-Mu itu pelita bagi kakiku dan terang bagi jalanku."
    ],
    [
      "Mazmur 136:1",
      "Bersyukurlah kepada Tuhan , sebab Ia baik! Bahwasanya untuk selama-lamanya kasih setia-Nya."
    ],
    [
      "Mazmur 139:7",
      "Ke mana aku dapat pergi menjauhi roh-Mu , ke mana aku dapat lari dari hadapan-Mu?"
    ],
    [
      "Mazmur 139:8",
      "Jika aku mendaki ke langit, Engkau di sana; jika aku menaruh tempat tidurku di dunia orang mati, di situpun Engkau."
    ],
    [
      "Mazmur 139:9-10",
      "Jika aku terbang dengan sayap fajar, dan membuat kediaman di ujung laut,juga di sana tangan-Mu akan menuntun aku,dan tangan kanan-Mumemegang aku."
    ],
    [
      "Mazmur 143: 8",
      "Perdengarkanlah kasih setia-Mu pada waktu pagi, sebab UNTUK-Mulah aku percaya! Beritahukanlah aku jalan yang harus kutempuh, sebab untuk-Mulah kuangkat jiwaku."
    ],
    [
      "Mazmur 147:7",
      "Bernyanyilah bagi Tuhan dengan nyanyian syukur, bermazmurlah bagi Allah kita dengan kecapi!"
    ],
    [
      "Mazmur 23:1-2",
      "Tuhan adalah gembalaku, takkan kekurangan aku. Ia membaringkan aku di padang yang berumput hijau, Ia membimbing aku ke air yang tenang;"
    ],
    [
      "Mazmur 23:4",
      "Sekalipun aku berjalan dalam lembah kekelaman, aku tidak takut bahaya, sebab Engkau besertaku; gada-Mu dan tongkat-Mu, itulah yang menghibur aku.\r\n"
    ],
    [
      "Mazmur 23:6",
      "Kebajikan dan kemurahan belaka akan mengikuti aku, seumur hidupku; dan aku akan diam dalam rumah Tuhan sepanjang masa."
    ],
    [
      "Mazmur 28:6-7",
      "Terpujilah Tuhan , karena Ia telah mendengar suara permohonanku. Tuhan adalah kekuatanku dan perisaiku; kepada-Nya hatiku percaya. Aku tertolong sebab itu beria-ria hatiku, dan dengan nyanyianku aku bersyukur kepada-Nya."
    ],
    [
      "Mazmur 30:12-13",
      "Aku yang meratap telah Kauubah menjadi orang yang menari-nari, kain kabungku telah Kaubuka, pinggangku Kauikat dengan sukacita, supaya jiwaku menyanyikan mazmur bagi-Mu dan jangan berdiam diri. TUHAN, Allahku, untuk selama-lamanya aku mau menyanyikan syukur bagi-Mu.\r\n"
    ],
    [
      "Mazmur 30:5",
      "Nyanyikanlah mazmur bagi Tuhan , hai orang-orang yang dikasihi-Nya, dan persembahkanlah syukur kepada nama-Nya yang kudus!"
    ],
    [
      "Mazmur 31:16",
      "Buatlah wajah-Mu bercahaya atas hamba-Mu, selamatkanlah aku oleh terima kasih setia-Mu!"
    ],
    [
      "Mazmur 31:22",
      "Terpujilah Tuhan , sebab kasih setia-Nya ditunjukkan-Nya kepadaku dengan ajaib pada waktu kesesakan!"
    ],
    [
      "Mazmur 31:25",
      "Kuatkanlah dan teguhkanlah hatimu, hai semua orang yang berharap kepada TUHAN!\r\n"
    ],
    [
      "Mazmur 31:8",
      "Aku akan bersorak-sorak dan bersukacita karena kasih setia-Mu, sebab Engkau telah menilik sengsaraku, telah memperhatikan kesesakan jiwaku"
    ],
    [
      "Mazmur 33:17-18",
      "Kuda adalah harapan sia-sia untuk mencapai kemenangan, yang sekalipun besar ketangkasannya tidak dapat memberi keluputan. Sesungguhnya, mata TUHAN tertuju kepada mereka yang takut akan Dia, kepada mereka yang berharap akan kasih setia-Nya."
    ],
    [
      "Mazmur 33:3",
      "Nyanyikanlah bagi-Nya nyanyian baru; petiklah kecapi baik-baik dengan sorak-sorai!"
    ],
    [
      "Mazmur 34:18",
      "Apabila orang-orang benar itu berseru-seru, makaTuhanmendengar,dan melepaskan mereka dari segala kesesakannya."
    ],
    [
      "Mazmur 34:19",
      "Tuhanitu dekat kepada orang-orang yang patah hati,dan Ia menyelamatkan orang-orang yang remuk jiwanya."
    ],
    [
      "Mazmur 34:20",
      "Kemalangan orang benar banyak,tetapiTuhanmelepaskan dia dari semuanya itu;"
    ],
    [
      "Mazmur 37:4",
      "dan bergembiralah karena TUHAN; maka Ia akan memberikan kepadamu apa yang diinginkan hatimu."
    ],
    [
      "Mazmur 37:5",
      "Serahkanlah hidupmu kepada TUHAN dan percayalah kepada-Nya, dan Ia akan bertindak;"
    ],
    [
      "Mazmur 40:4",
      "Ia memberikan nyanyian baru dalam mulutku untuk memuji Allah kita. Banyak orang akan melihatnya dan menjadi takut, lalu percaya kepada Tuhan. "
    ],
    [
      "Mazmur 42: 8",
      "TUHAN mengucapkan terima kasih-Nya pada siang hari, dan pada malam hari aku menyanyikan nyanyian, sebuah doa untuk Allah kehidupanku."
    ],
    [
      "Mazmur 46 : 2",
      "Allah itu bagi kita tempat perlindungan dan kekuatan, sebagai penolong dalam kesesakan sangat terbukti."
    ],
    [
      "Mazmur 46:3",
      "Sebab itu kita tidak akan takut, sekalipun bumi berubah, sekalipun gunung-gunung goncang di dalam laut;"
    ],
    [
      "Mazmur 62:11",
      "Janganlah percaya kepada pemerasan, janganlah menaruh harap yang sia-sia kepada perampasan; apabila harta makin bertambah, janganlah hatimu melekat padanya."
    ],
    [
      "Mazmur 62:6",
      "Hanya pada Allah saja kiranya aku tenang, sebab dari pada-Nyalah harapanku."
    ],
    [
      "Mazmur 66:3-4",
      "Katakanlah kepada Allah: Betapa dahsyatnya segala pekerjaan-Mu; oleh sebab kekuatan-Mu yang besar musuh-Mu tunduk menjilat kepada-Mu. Seluruh bumi sujud menyembah kepada-Mu, dan bermazmur bagi-Mu, memazmurkan nama-Mu. S e l a "
    ],
    [
      "Mazmur 69:31",
      "Aku akan memuji-muji nama Allah dengan nyanyian, mengagungkan Dia dengan nyanyian syukur;"
    ],
    [
      "Mazmur 71 : 5",
      "Sebab Engkaulah harapanku, ya Tuhan, kepercayaanku sejak masa muda, ya ALLAH."
    ],
    [
      "Mazmur 75:10-11",
      "Tetapi aku hendak bersorak-sorak untuk selama-lamanya, aku hendak bermazmur bagi Allah Yakub. Segala tanduk orang-orang fasik akan dihancurkan-Nya, tetapi tanduk-tanduk orang benar akan ditinggikan."
    ],
    [
      "Mazmur 9:2",
      "Aku mau bersyukur kepada Tuhan dengan segenap hatiku, aku mau menceritakan segala perbuatan-Mu yang ajaib;"
    ],
    [
      "Mazmur 91:10-11",
      "malapetaka tidak akan menimpa kamu, dan tulah tidak akan mendekat kepada kemahmu;  sebab malaikat-malaikat-Nya akan diperintahkan-Nya kepadamu untuk menjaga engkau di segala jalanmu."
    ],
    [
      "Mazmur 91:14-15",
      "\"Sungguh, hatinya melekat kepada-Ku, maka Aku akan meluputkannya, Aku akan membentenginya, sebab ia mengenal nama-Ku.Bila ia berseru kepada-Ku, Aku akan menjawab, Aku akan menyertai dia dalam kesesakan, Aku akan meluputkannya dan memuliakannya."
    ],
    [
      "Mazmur 91:9",
      "Sebab TUHAN ialah tempat perlindunganmu, Yang Mahatinggi telah kaubuat tempat perteduhanmu,"
    ],
    [
      "Mazmur 95:1-3",
      "Marilah kita bersorak-sorai untuk Tuhan , bersorak-sorak bagi gunung batu keselamatan kita. Biarlah kita menghadap wajah-Nya dengan nyanyian syukur, bersorak-sorak bagi-Nya dengan nyanyian mazmur. Sebab Tuhan adalah Allah yang besar, dan Raja yang besar mengatasi segala allah. "
    ],
    [
      "Mazmur 96 : 8",
      "Berilah kepada TUHAN kemuliaan nama-Nya, bawalah persembahan dan masuklah ke pelataran-Nya!"
    ],
    [
      "Mazmur 98:1",
      "Nyanyikanlah nyanyian baru bagi Tuhan , sebab Ia telah melakukan perbuatan-perbuatan yang ajaib; keselamatan telah dikerjakan kepada-Nya oleh tangan kanan-Nya, oleh lengan-Nya yang kudus."
    ],
    [
      "Nahum 1:7-8",
      "TUHAN itu baik; Ia adalah tempat pengungsian pada waktu kesusahan; Ia mengenal orang-orang yang berlindung kepada-Nya dan menyeberangkan mereka pada waktu banjir. Ia menghabisi sama sekali orang-orang yang bangkit melawan Dia, dan musuh-Nya dihalau-Nya ke dalam gelap."
    ],
    [
      "Pengkhotbah 3:11 BIS",
      "Ia menentukan waktu yang tepat untuk segala sesuatu. Ia memberi kita keinginan untuk mengetahui hari depan, tetapi kita tak sanggup mengerti perbuatan Allah dari awal sampai akhir."
    ],
    [
      "Pengkhotbah 3:22",
      "Aku melihat bahwa tidak ada yang lebih baik bagi manusia dari pada bergembira dalam pekerjaannya, sebab itu adalah bahagiannya. Karena siapa akan memperlihatkan kepadanya apa yang akan terjadi sesudah dia?"
    ],
    [
      "Ratapan 3:25",
      "TUHAN adalah baik bagi orang yang berharap kepada-Nya, bagi jiwa yang mencari Dia."
    ],
    [
      "Roma 12 : 2",
      "Janganlah kamu menjadi serupa dengan dunia ini, tetapi berubahlah oleh pembaharuan budimu, sehingga kamu dapat membedakan manakah kehendak Allah: apa yang baik, yang berkenan kepada Allah dan yang sempurna."
    ],
    [
      "Roma 12: 9",
      "Hendaklah kasih itu jangan pura-pura! Jauhilah yang jahat dan lakukanlah yang baik."
    ],
    [
      "Roma 12:11",
      "Janganlah hendaknya kerajinanmu kendor, biarlah rohmu menyala-nyala dan layanilah Tuhan."
    ],
    [
      "Roma 12:12",
      "Bersukacitalah dalam pengharapan, sabarlah dalam kesesakan, dan bertekunlah dalam doa! "
    ],
    [
      "Roma 15:13",
      "Semoga Allah, sumber pengharapan, memenuhi kamu dengan segala sukacita dan damai sejahtera dalam iman kamu, supaya oleh kekuatan Roh Kudus kamu berlimpah-limpah dalam pengharapan.\r\n"
    ],
    [
      "Roma 4:18",
      "Sebab sekalipun tidak ada dasar untuk berharap, namun Abraham berharap juga dan percaya, bahwa ia akan menjadi bapa banyak bangsa, menurut yang telah difirmankan: Demikianlah banyaknya nanti keturunanmu."
    ],
    [
      "Roma 5: 5",
      "Dan pengharapan tidak mengecewakan, karena kasih Allah telah dicurahkan di dalam hati kita oleh Roh Kudus yang telah dikaruniakan kepada kita."
    ],
    [
      "Roma 5:3-5",
      "Dan bukan hanya itu saja. Kita malah bermegah juga dalam kesengsaraan kita, karena kita tahu, bahwa kesengsaraan itu menimbulkan ketekunan, dan ketekunan menimbulkan tahan uji dan tahan uji menimbulkan pengharapan. Dan pengharapan tidak mengecewakan, karena kasih Allah telah dicurahkan di dalam hati kita olehRoh Kudusyang telah dikaruniakan kepada kita."
    ],
    [
      "Roma 8: 38-39",
      "Sebab aku yakin, bahwa baik maut, maupun hidup, baik malaikat-malaikat, maupun pemerintah-pemerintah, baik yang ada sekarang, maupun yang akan datang,atau kuasa-kuasa, baik yang di atas, maupun yang di bawah, ataupun sesuatu makhluk lain, tidak akan dapat memisahkan kita dari kasih Allah, yang ada dalam Kristus Yesus, Tuhan kita."
    ],
    [
      "Roma 8:25",
      "Tetapi jika kita mengharapkan apa yang tidak kita lihat, kita menantikannya dengan tekun."
    ],
    [
      "Roma 8:35",
      "Siapakah yang akan membantu kita dari kasih Kristus? Penindasan atau kesesakan atau penganiayaan, atau terpaksa atau ketelanjangan, atau bahaya, atau pedang?"
    ],
    [
      "Ulangan 31 : 6",
      "Kuatkan dan teguhkanlah hatimu, janganlah takut dan jangan gemetar karena mereka, sebab TUHAN, Allahmu, Dialah yang berjalan menyertai engkau; Ia tidak akan membiarkan engkau dan tidak akan meninggalkan engkau.\""
    ],
    [
      "Ulangan 8:18",
      "Tetapi haruslah engkau ingat kepada TUHAN, Allahmu, sebab Dialah yang memberikan kepadamu kekuatan untuk memperoleh kekayaan, dengan maksud meneguhkan perjanjian yang diikrarkan-Nya dengan sumpah kepada nenek moyangmu, seperti sekarang ini."
    ],
    [
      "Wahyu 21:4",
      "Dan Ia akan menghapus segala air mata dari mata mereka, dan maut tidak akan ada lagi; tidak akan ada lagi perkabungan, atau ratap tangis, atau dukacita, sebab segala sesuatu yang lama itu telah berlalu.\r\n"
    ],
    [
      "Wahyu 22 : 21",
      "Kasih karunia Tuhan Yesus menyertai kamu sekalian! Amin."
    ],
    [
      "Wahyu 22:11b",
      "\"..dan barangsiapa yang benar, biarlah ia terus berbuat kebenaran; barangsiapa yang kudus, biarlah ia terus menguduskan dirinya!"
    ],
    [
      "Wahyu 22:12",
      "Sesungguhnya Aku datang segera dan Aku membawa upah-Ku untuk membalaskan kepada setiap orang menurut perbuatannya."
    ],
    [
      "Wahyu 22:7",
      "Sesungguhnya Aku datang segera. Berbahagialah orang yang menuruti perkataan-perkataan nubuat kitab ini!"
    ],
    [
      "Yakobus 1 : 12",
      "Berbahagialah orang yang bertahan dalam pencobaan, sebab apabila ia sudah tahan uji, ia akan menerima mahkota kehidupan yang dijanjikan Allah kepada barangsiapa yang mengasihi Dia."
    ],
    [
      "Yakobus 1 : 13",
      "Apabila seorang dicobai, janganlah ia berkata: \"Pencobaan ini datang dari Allah!\" Sebab Allah tidak dapat dicobai oleh yang jahat, dan Ia sendiri tidak mencobai siapapun."
    ],
    [
      "Yakobus 1:17",
      "Setiap pemberian yang baik dan setiap anugerah yang sempurna, datangnya dari atas, diturunkan dari Bapa segala terang; pada-Nya tidak ada perubahan atau bayangan karena pertukaran."
    ],
    [
      "Yakobus 2 : 26",
      "Sebab seperti tubuh tanpa roh adalah mati, demikian jugalah iman tanpa perbuatan-perbuatan adalah mati."
    ],
    [
      "Yakobus 4:6",
      "Tetapi kasih karunia, yang dianugerahkan-Nya kepada kita, lebih besar dari pada itu. Karena itu Ia katakan: Allah menentang orang yang congkak, tetapi mengasihani orang yang rendah hati."
    ],
    [
      "Yakobus 4:7",
      "Karena itu tunduklah kepada Allah, dan lawanlah Iblis, maka ia akan lari dari padamu!"
    ],
    [
      "Yeremia 17 : 7-8",
      "Diberkatilah orang yang mengandalkan Tuhan, yang menaruh harapannya pada Tuhan! Ia akan seperti pohon yang ditanam di tepi air yang merambatkan akar-akarnya ketepi batang air, dan tidak akan mengalami datangnya terik matahari, yang daunnya tetap hijau, yang tidak kuatir dalam tahun kering dan tidak berhenti menghasilkan buah."
    ],
    [
      "Yeremia 29:11",
      "Sebab Aku ini mengetahui rancangan-rancangan apa yang ada pada-Ku mengenai kamu, demikianlah firman TUHAN, yaitu rancangan damai sejahtera dan bukan rancangan kecelakaan, untuk memberikan kepadamu hari depan yang penuh harapan."
    ],
    [
      "Yesaya 2:22",
      "Jangan berharap pada manusia, sebab ia tidak lebih dari pada embusan nafas, dan sebagai apakah ia dapat dianggap?"
    ],
    [
      "Yesaya 40:29",
      "Dia memberi kekuatan kepada yang lelah dan menambah semangat kepada yang tiada berdaya."
    ],
    [
      "Yesaya 40:31",
      "Tetapi orang-orang yang menanti-nantikan Tuhan mendapat kekuatan baru: mereka seumpama rajawali yang naik terbang dengan kekuatan sayapnya; mereka berlari dan tidak menjadi lesu, mereka berjalan dan tidak menjadi lelah."
    ],
    [
      "Yesaya 41:10",
      "\"janganlah takut, sebab Aku menyertai engkau, janganlah bimbang, sebab Aku ini Allahmu; Aku akan meneguhkan, bahkan akan menolong engkau; Aku akan memegang engkau dengan tangan kanan-Ku yang membawa kemenangan.\""
    ],
    [
      "Yesaya 42:10",
      "Nyanyikanlah nyanyian baru bagi Tuhan dan pujilah Dia dari ujung bumi! Baiklah laut bergemuruh serta segala isinya dan pulau-pulau dengan segala penduduknya."
    ],
    [
      "Yesaya 49:6",
      "Terlalu sedikit bagimu hanya untuk menjadi hamba-Ku,untuk menegakkan suku-suku Yakubdan untuk mengembalikan orang-orang Israel yang masih terpelihara.Tetapi Aku akan membuat engkaumenjadi terang bagi bangsa-bangsasupaya keselamatan yang dari pada-Kusampai ke ujung bumi."
    ],
    [
      "Yesaya 51:11",
      "Maka orang-orang yang dibebaskan TUHAN akan pulang dan masuk ke Sion dengan sorak-sorai, sedang sukacita abadi meliputi mereka; kegirangan dan sukacita akan memenuhi mereka, duka dan keluh akan menjauh.\r\n"
    ],
    [
      "Yesaya 53:5",
      "Tetapi dia tertikam oleh karena pemberontakan kita,\r\ndia diremukkan oleh karena kejahatan kita;\r\nganjaran yang mendatangkan keselamatan bagi kita ditimpakan kepadanya,\r\ndan oleh bilur-bilurnya kita menjadi sembuh"
    ],
    [
      "Yesaya 55:8",
      "Sebab rancangan-Ku bukanlah rancanganmu, dan jalanmu bukanlah jalan-Ku, demikianlah firman TUHAN."
    ],
    [
      "Yoel 3:10",
      "Tempalah mata bajakmu menjadi pedang dan pisau-pisau pemangkasmumenjadi tombak;baiklah orang yang tidak berdayaberkata: \"Aku ini pahlawan!\""
    ],
    [
      "Yoel 3:13",
      "Ayunkanlah sabit,sebab sudah masak tuaian;marilah, iriklah,sebab sudah penuh tempat anggur; tempat-tempat pemerasankelimpahan, sebab banyak kejahatan mereka."
    ],
    [
      "Yohanes 1 : 12",
      "Tetapi semua orang yang menerima-Nya diberi-Nya kuasa supaya menjadi anak-anak Allah, yaitu mereka yang percaya dalam nama-Nya;"
    ],
    [
      "Yohanes 11 : 25",
      "Jawab Yesus: \"Akulah kebangkitan dan hidup; barangsiapa percaya kepada-Ku, ia akan hidup walaupun ia sudah mati,"
    ],
    [
      "Yohanes 11:41",
      "Maka mereka mengangkat batu itu. Lalu Yesus menengadah ke atas dan berkata: Bapa, Aku mengucap syukur kepada-Mu, karena Engkau telah mendengarkan Aku."
    ],
    [
      "Yohanes 13 : 34",
      "Aku memberikan perintah baru kepada kamu, yaitu supaya kamu saling mengasihi; sama seperti Aku telah mengasihi kamu demikian pula kamu harus saling mengasihi."
    ],
    [
      "Yohanes 14 : 1",
      "\"Janganlah gelisah hatimu; percayalah kepada Allah, percayalah juga kepada-Ku."
    ],
    [
      "Yohanes 14 : 6",
      "Kata Yesus kepadanya: \"Akulah jalan dan kebenaran dan hidup. Tidak ada seorangpun yang datang kepada Bapa, kalau tidak melalui Aku"
    ],
    [
      "Yohanes 14:21",
      "Barangsiapa memegang perintah-Ku dan melakukannya, dialah yang mengasihi Aku. Dan barangsiapa mengasihi Aku, ia akan dikasihi oleh Bapa-Ku dan Aku pun akan mengasihi dia dan akan menyatakan diri-Ku kepadanya."
    ],
    [
      "Yohanes 14:27",
      "Damai sejahtera Kutinggalkan bagimu. Damai sejahtera-Ku Kuberikan kepadamu, dan apa yang Kuberikan tidak seperti yang diberikan oleh dunia kepadamu. Janganlah gelisah dan gentar hatimu.\r\n"
    ],
    [
      "Yohanes 15 : 15",
      "Aku tidak menyebut kamu lagi hamba, sebab hamba tidak tahu, apa yang diperbuat oleh tuannya, tetapi Aku menyebut kamu sahabat, karena Aku telah memberitahukan kepada kamu segala sesuatu yang telah Kudengar dari Bapa-Ku."
    ],
    [
      "Yohanes 15 : 4",
      "Tinggallah di dalam Aku dan Aku di dalam kamu. Sama seperti ranting tidak dapat berbuah dari dirinya sendiri, kalau ia tidak tinggal pada pokok anggur, demikian juga kamu tidak berbuah, jikalau kamu tidak tinggal di dalam Aku."
    ],
    [
      "Yohanes 15 : 9",
      "\"Seperti Bapa telah mengasihi Aku, demikianlah juga Aku telah mengasihi kamu; tinggallah di dalam kasih-Ku itu."
    ],
    [
      "Yohanes 15:13",
      "Tidak ada yang lebih besar dari pada kasih seorang yang memberikan nyawanya untuk sahabat-sahabatnya."
    ],
    [
      "Yohanes 15:5",
      "Akulah pokok anggur dan kamulah ranting-rantingnya. Barangsiapa tinggal di dalam Aku dan Aku di dalam dia, ia berbuah banyak, sebab di luar Aku kamu tidak dapat berbuat apa-apa."
    ],
    [
      "Yohanes 15:7",
      "Jikalau kamu tinggal di dalam Aku dan firman-Ku tinggal di dalam kamu, mintalah apa saja yang kamu kehendaki, dan kamu akan menerimanya."
    ],
    [
      "Yohanes 16 : 24",
      "Sampai sekarang kamu belum meminta sesuatupun dalam nama-Ku. Mintalah maka kamu akan menerima, supaya penuhlah sukacitamu."
    ],
    [
      "Yohanes 16:20",
      "Aku berkata kepadamu: Sesungguhnya kamu akan menangis dan meratap, tetapi dunia akan bergembira, kamu akan berdukacita, tetapi dukacitamu akan berubah menjadi sukacita."
    ],
    [
      "Yohanes 16:33",
      "Semuanya itu Kukatakan kepadamu, supaya kamu beroleh damai sejahtera dalam Aku. Dalam dunia kamu menderita penganiayaan, tetapi kuatkanlah hatimu, Aku telah mengalahkan dunia."
    ],
    [
      "Yohanes 20:29 BIS",
      "Maka Yesus berkata kepadanya, \"Engkau percaya karena sudah melihat Aku, bukan? Berbahagialah orang yang percaya meskipun tidak melihat Aku!\""
    ],
    [
      "Yohanes 3 : 16",
      "Karena begitu besar kasih Allah akan dunia ini, sehingga Ia telah mengaruniakan Anak-Nya yang tunggal, supaya setiap orang yang percaya kepada-Nya tidak binasa, melainkan beroleh hidup yang kekal."
    ],
    [
      "Yohanes 9:4",
      "\"Kita harus mengerjakan pekerjaan Dia yang mengutus Aku, selama masih siang; akan datang malam, di mana tidak ada seorang pun yang dapat bekerja.\""
    ],
    [
      "Yosua 1:9",
      "\"Bukankah telah Kuperintahkan kepadamu : kuatkan dan teguhkanlah hatimu? Janganlah kecut dan tawar hati, sebab Tuhan, Allahmu menyertai engkau kemanapun engkau pergi."
    ],
    [
      "Yunus 2:9",
      "Tetapi aku, dengan ucapan syukur akan kupersembahkan korban kepada-Mu; apa yang kunazarkan akan kubayar. Keselamatan adalah dari Tuhan !"
    ]
  ]
